{"id":"1000","title":"Motivredakteur Onsite-Marketing in Leipzig","description":"Die Herausforderung\r\nDu trägst die Verantwortung für die Auswahl und Platzierung von aktuellen und originellen T-Shirt Motiven auf die dafür vorgesehenen Flächen unserer Plattform.\r\nMedien, News & Stories sind deine Leidenschaft. Du ahnst schon das Wunder, wenn Lena noch nicht in Oslo angekommen ist? Trotz Ernst der Lage findest du Sprüche wie „Dr. Copy & Paste“ oder „Dioxin, jetzt in jedem 7. Ei“ so cool, dass du sie gleich weiterverbreiten würdest.\r\nDie perfekte Voraussetzung, um aktuelle Themen und Trends frühzeitig zu erkennen und in Form ansprechender und überzeugender T-Shirt Motive auf unserer Plattform zu promoten.\r\n\r\nDeine Aufgaben im Detail\r\n* Du recherchierst trendige und aktuelle Themen für verschiedene Länder mit Hilfe verschiedener Medien und interner Reports.\r\n* Du wählst originelle u. ansprechende Motive aus unserem Bestand aus und organisierst bei Bedarf die Erstellung fehlender Motive, immer unter den Gesichtspunkten des Copy\r\nRights im Hinterkopf.\r\n* Du koordinierst und platzierst die Motive regelmäßig auf den dafür vorgesehenen Flächen unserer Plattform und unterstützt das Marketing Team mit deinen Selektionen\r\nbei weiteren Aktionen.\r\n* Du dokumentierst deine Maßnahmen, wertest Statistiken aus und leitest daraus Optimierungspotentiale für zukünftige\r\nThemensetzungen und Auswahlkriterien ab.\r\n\r\nUnsere Anforderungen\r\n* Du hast Dein Studium, vorzugsweise mit dem\r\nSchwerpunkt Marketing, gerade abgeschlossen.\r\n* Du bist internetaffin, modebewusst und hast ein gutes Gespür für Trends in allen Bereichen.\r\n* Du kennst Dich sehr gut in der Medien-, Marken- und Promiwelt aus. \r\n* Du kannst gut argumentieren und Dinge auf den Punkt bringen.\r\n* Du bist ein Organisationstalent, kannst analytisch denken und hast eine sehr gute Auffassungsgabe.\r\n* Du verfügst über sehr gute Englisch- und bestenfalls Französischkenntnisse.\r\n\r\nVon Vorteil\r\n* Grafische Grundkenntnisse und sicher im Umgang mit gängiger Grafiksoftware.\r\n* Vorerfahrungen in der Medien- und Kommunikationsbranche.","how_to_apply":"Wir freuen uns über Deine aussagekräftige Bewerbung unter Angabe der Referenznummer X01-S50, Deines frühestmöglichen Eintrittstermins und Deinen Gehaltsvorstellungen bevorzugt per E-Mail an jobs@spreadshirt.net. Für\r\nRückfragen steht Dir Theresa Kretzschmar gern zur Verfügung.\r\nsprd.net AG, Gießerstraße 27, 04229 Leipzig","company":"sprd.net AG","company_homepage":"","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"01.06.2011","expiration_date_ts":"1306879200","date_added":"20.04.2011","date_added_ts":"1303312665","view_count":"37","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1000.pdf"}