{"id":"1002","title":"Consultant Financial Services - Banking & Insurance","description":"Wir sind ein etabliertes Management-Consulting-Unternehmen und beraten namhafte, international tätige Banken und Versicherungen von der Strategieumsetzung bis hin\r\nzur Realisierung innovativer Projekte. Unsere Expertise in Business und Technologie kombiniert mit unserem methodisch fundierten Vorgehen garantieren unseren Kunden schnelle, sichere und nachhaltige Geschäftsveränderungen. \r\n\r\nZur Erweiterung unserer Teams im deutschsprachigen Raum, insbesondere für unser Office in Hamburg, suchen wir per sofort bzw. nach Vereinbarung überzeugende Persönlichkeiten als *Consultant Financial Services (m\/w)*.\r\n\r\nSie suchen nach einem überdurchschnittlichen Studienabschluss (Universität) den idealen Einstieg ins Berufsleben? Eventuell konnten Sie auch schon Consulting-Erfahrung im Banken- oder Versicherungsumfeld sammeln, z.B. im Rahmen von Praktika. Sie wollen Verantwortung übernehmen und anspruchsvolle Ziele erreichen? Dann sind Sie bei uns richtig. Das Spektrum Ihrer vielseitigen Beratertätigkeit bei unseren Kunden reicht von Organisationsberatung bis hin zur Einführung moderner IT-Lösungen.\r\n\r\nAls kommunikative und dynamische Persönlichkeit sind Sie gegenüber innovativen Lösungen aufgeschlossen und verfügen über IT-Affinität. Mit Ihrer Eigeninitiative\r\nund Ihren analytischen Fähigkeiten bringen Sie sich aktiv in die teamorientierte Projektarbeit ein. Ihre Professionalität macht Sie zu einer wertvollen Partnerin\r\nbzw. einem wertvollen Partner unserer Kunden überall dort, wo unsere Kunden zuhause sind.\r\n\r\n","how_to_apply":"Wollen Sie diese Herausforderung annehmen? Dann freuen wir uns darauf, Sie kennen zu lernen. Informationen zu Ihrem Einstieg bei Solution Providers finden Sie auf unserer Website: www.solutionproviders.com","company":"Solution Providers Deutschland GmbH","company_homepage":"http:\/\/www.solutionproviders.com","zipcode":"","city":"Hamburg","state":"","country":"","job_version":"3","expiration_date":"02.06.2011","expiration_date_ts":"1306965600","date_added":"21.04.2011","date_added_ts":"1303392454","view_count":"14","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1002.pdf"}