{"id":"1005","title":"Financial Manager in Shanghai","description":"Ihre Chance in einem aufstrebenden Unternehmen in China \r\nin der Nähe von Shanghai.\r\n\r\n\r\n\r\nPersonal KAISER Consulting ist eine international tätige Personalberatung. Als zukunftsweisendes Unternehmen bringen wir die Anforderungen unserer Auftraggeber in optimale Übereinstimmung mit den Qualifikationsprofilen der Kandidaten. Durch uns haben Sie als Bewerber (m\/w) die besten Chancen für Ihre berufliche Karriere.\r\n\r\nUnser Auftraggeber mit Firmensitz in Deutschland ist ein kompetenter Partner in der Intra-Logistik. Er löst Probleme in der Lager- und Transporttechnik auf verschiedenen Kontinenten. „Zufriedene Kunden, starke Lieferanten, motivierte Mitarbeiter“ ist seine Firmenphilosophie, die sich für den Expansionskurs des Unternehmens bestens bewährt hat. Die Eröffnung von Produktionsflächen in China ist eine konsequente Weiterentwicklung der bisherigen Erfolge in Asien.\r\n\r\nDazu suchen wir Sie in der Position als \r\n\r\n*Financial Manager*\r\n\r\nSie arbeiten im Raum Shanghai \/ Suzhou \/ Kunshan in einem überschaubaren Team von etwa 20 Mitarbeitern. Sie sind vorzugsweise Chinese mit deutschem Hintergrund bzw. Ausbildung.\r\n\r\n*Ihre Aufgaben*\r\n\r\n•\tVerantwortliche Erstellung von Monats-, Quartals- und Jahresabschlüssen\r\n•\tControlling\r\n•\tAbwicklung der Buchhaltung\r\n•\tBetreuung von Umsatz- und Körperschaftsteuer \r\n•\tPersonalwesen\r\n\r\n*Ihre Qualifikation und Ihre Kenntnisse*\r\n\r\n•\tStudium Betriebswirtschaft mit Schwerpunkt Accounting \r\n•\tAlternativ vergleichbare Ausbildung \/ Erfahrung im Accounting in international tätigen Unternehmen\r\n•\tChinesische Sprache ist Voraussetzung\r\n•\tFremdsprache Deutsch oder Englisch\r\n\r\n*Das wird Ihnen geboten*\r\n\r\nWenn Sie sich neu orientieren und\/oder weiterentwickeln wollen, dann sollten Sie aus gutem Grund diese Karrierechance in dem aufstrebenden Unternehmen nutzen, das mit Verwaltung und Produktion in Kunshan vertreten ist. Ihnen wird eine abwechslungsreiche und verantwortungsvolle Tätigkeit, leistungsgerechte Bezahlung, gründliche Einarbeitung sowie ein zukunftssicherer Arbeitsplatz geboten.\r\n\r\n","how_to_apply":"Vorzugweise per Email, schriftlich\r\n\r\nInteressiert? \r\nDann senden Sie uns bitte Ihre aussagefähigen Bewerbungsunterlagen am besten per E-Mail an bewerber@personal-kaiser.de da wir diese schneller bearbeiten können und für eine saubere Umwelt wenig Papier verbraucht wird.\r\nVielen Dank.\r\n\r\nUnsere Postadresse: Personal KAISER Consulting, Xaver-Weismor-Straße 18, 81829 München. Per Post eingegangene Bewerbungen werden nur zurückgesandt, wenn Sie einen ausreichend frankierten Rückumschlag beifügen.","company":"Personal Kaiser Consulting","company_homepage":"http:\/\/www.personal-kaiser.de","zipcode":"","city":"Shanghai","state":"","country":"China","job_version":"3","expiration_date":"02.06.2011","expiration_date_ts":"1306965600","date_added":"21.04.2011","date_added_ts":"1303398419","view_count":"36"}