{"id":"1006","title":"Praktikant im Bereich Marketing\/BWL","description":"Dynamisches Startup sucht Praktikanten\/Freelancer für die Mitkonzipierung und Durchführung von Marketingkampagnen.\r\n\r\nWir bieten einem Praktikanten oder Freelancer die Möglichkeit, gemeinsam mit der Geschäftsführung Marketingkampagnen zu konzipieren und eigenverantwortlich umzusetzen und zu optimieren.\r\n\r\nDie Bezahlung ist erfolgsabhängig und beträgt bis zu mehreren Hundert Euro pro Conversion. Unsere Firma arbeitet virtuell und die Stelle ist daher ortsunabhängig.\r\n\r\n*Wir erwarten*:\r\n· Erfahrung und Kompetenz im Bereich Marketing, speziell Online-Marketing\r\n· PR-Kenntnisse wünschenswert\r\n· Studium im Bereich BWL\/Marketing\/Wirtschaftsinformatik wünschenswert (auch wenn noch nicht abgeschlossen)\r\n· Kreativität\r\n· Selbstständiges Arbeiten\r\n· Motivation\r\n\r\n*Wir bieten*:\r\n· Chance auf hohen Verdienst\r\n· Verantwortung für Projekte im Bereich Marketing\r\n· Einführung in den Aufbau und Ablauf von Prozessen in einem Startup\r\n\r\nWir erschließen derzeit einige neue Marketingkanäle. Dabei liegt der Fokus auf dem Online-Marketing (Aufbau eines Partnerprogramms, Blogmarketing, SEO, SEM) und Online- und Offline-PR. Die Stelle umfasst die aktive Mitwirkung beim Aufbau dieser Kanäle. Das Ziel ist es, die regelmäßige\r\nangebotsorientierte Generierung neuer Interessenten und letztendlich Kunden sicherzustellen, so dass das Finden neuer Kunden auch in Zukunft keinen Engpass für unser Wachstum darstellt.","how_to_apply":"Bei Interesse bitte Bewerbung mit Lebenslauf einreichen. Wir interessieren uns nicht so sehr für Abschlüsse und Zertifikate, sondern wir legen mehr Wert auf Erfahrungen und Fähigkeiten.\r\nBitte schicken Sie Ihre Bewerbungsunterlagen an recruiting@strandschicht.de\r\nTelefon Nr.: 030 609893960, Margarete Kaszub (Ansprechpartner)","company":"Strandschicht","company_homepage":"http:\/\/www.strandschicht.de","zipcode":"","city":"Berlin","state":"","country":"","job_version":"3","expiration_date":"07.06.2011","expiration_date_ts":"1307397600","date_added":"26.04.2011","date_added_ts":"1303799891","view_count":"6","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1006.pdf"}