{"id":"1009","title":"Praktikant (m\/w) im Bereich Softwareentwicklung","description":"Legen Sie den Grundstein für Ihre berufliche Karriere und sammeln Sie erste wertvolle Erfahrungen schon während Ihres Studiums. Mit einem Praktikum bei uns erweitern Sie Ihr Wissen um praktisches Know-how. Gleichzeitig lernen Sie die Arbeit eines IT-Unternehmens kennen. Ihr Aufgabenfeld liegt dabei in der Softwareentwicklung mit aktuellen Technologien, wie z. B. Ruby on Rails oder Java EE.\r\n\r\nBei uns können Sie das Praktikum studienbegleitend (mindestens sechs Wochen) oder im Rahmen eines Pflichtpraktikums bzw. eines Praxissemesters absolvieren.\r\n\r\n*Das bringen Sie mit*\r\n\r\n* ein abgeschlossenes Vordiplom in der Informatik oder eines verwandten Studienganges\r\n* eine starke Affinität zur Softwareentwicklung\r\n* Engagement und Lernbereitschaft\r\n\r\n*Das erwartet Sie bei uns*\r\n\r\nBei uns steht der Mensch im Mittelpunkt. Eine offene Unternehmenskultur ist bei uns ebenso selbstverständlich wie anspruchsvolle Aufgabenfelder, eine funktionierende Teamarbeit und eine attraktive Vergütung Ihres Einsatzes.\r\n\r\n*Das sind wir*\r\n\r\nDie buschmais GbR ist ein Zusammenschluss erfahrener Softwarearchitekten. Wir beraten TOP-500 Unternehmen im deutschen Sprachraum. Unsere Schwerpunkte liegen dabei in den Bereichen Anwendungsintegration, Verteilung, Skalierbarkeit und Persistenz. Gemeinsam mit unseren Kunden entwerfen und implementieren wir fachlich passgenaue Lösungen auf Basis der Java-Enterprise-Technologien.","how_to_apply":"*Interessiert?*\r\n\r\nDann senden Sie uns bitte Ihre ausführliche Bewerbung mit Angabe Ihres Eintrittstermines per E-Mail ausschließlich als PDF an jobs@buschmais.com.\r\n\r\nWir freuen uns auf Ihre Bewerbung!\r\n\r\n*Kontakt*\r\n\r\nbuschmais GbR\r\nLeipziger Straße 93\r\n01127 Dresden\r\nTelefon: +49 (0) 351 3209 23-0\r\nE-Mail: jobs@buschmais.com\r\nTwitter: twitter.com\/buschmais\/\r\nFacebook: facebook.de\/buschmais\/","company":"buschmais GbR","company_homepage":"http:\/\/www.buschmais.de\/","zipcode":"01127","city":"Dresden","state":"","country":"","job_version":"3","expiration_date":"07.06.2011","expiration_date_ts":"1307449567","date_added":"26.04.2011","date_added_ts":"1303820767","view_count":"8","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1009.pdf"}