{"id":"1010","title":"Praktikant (m\/w) Recruiting \/ Personalvermittlung","description":"Als Partner der erfolgreichsten Unternehmen Deutschlands ist Manpower die erste Adresse, wenn es um direkte und passgenaue Personalvermittlung geht. Bundesweit. Durch professionelle Rekrutierungsmethoden sorgen wir dafür, dass Bewerber- und Stellenprofil im Einklang stehen.\r\n\r\nZur Verstärkung unseres Teams in der Personalvermittlung suchen wir zum nächstmöglichen Zeitpunkt einen Praktikanten (m\/w).\r\n\r\nZiele des Praktikums:\r\n•\tSie erhalten Unterstützung beim Finden Ihrer persönlichen Stärken und beruflichen Ziele\r\n•\tSie erlernen wichtiges Handwerkszeug für Ihre mögliche berufliche Zukunft im Personalbereich\r\n•\tSie gewinnen einen Einblick in die Welt der Personaldienstleistungen\r\n•\tSie lernen unterschiedliche Branchen und die Herausforderungen der modernen Personalbeschaffung kennen\r\n\r\nIhre Aufgaben:\r\n•\tSie verwalten das vollständige Bewerbermanagement \r\n•\tSie sichten eingehende Bewerbungen und treffen eine erste Vorauswahl\r\n•\tSie nehmen an persönlichen Kandidatengesprächen teil und führen Telefoninterviews mit Bewerbern\r\n•\tSie erstellen aussagekräftige Qualifikationsprofile für unsere Kunden\r\n•\tSie verfassen und schalten Stellenanzeigen\r\n•\tSie suchen aktiv Bewerber (m\/w) in diversen Datenbanken und Portalen\r\n\r\nIhr Profil:\r\n•\tIdealerweise absolvieren Sie ein wirtschafts- \/ sozialwissenschaftliches Studium oder ähnliches und verfügen über eine hohe Affinität für den Personalbereich\r\n•\tIhre Kommunikationsstärke und Organisationstalent sind absolute Voraussetzung für dieses Praktikum.\r\n•\tGute Kenntnisse des MS Office-Pakets runden Ihr Profil ab \r\n\r\nWir bieten Ihnen ein zielgerichtetes, strukturiertes und vergütetes Praktikum.","how_to_apply":"Reizt Sie diese herausfordernde Aufgabe im Herzen der Stadt Leipzig? Wollen Sie mehr bewegen? Dann senden Sie uns Ihre vollständigen Bewerbungsunterlagen (gerne auch per Email) mit Ihrem frühesten Eintrittstermin und der möglichen Dauer eines Praktikums.\r\n\r\nSven Wilhelm\r\n\r\nManpower GmbH & Co. KG \r\nPersonaldienstleistungen \r\nMarkt 7 \r\nD-04109 Leipzig \r\n\r\nT: +49 (0) 341 9 88 97 28 \r\nF: +49 (0) 341 9 88 97 13 \r\nwilhelmsven@manpower.de \r\nwww.manpower.de","company":"Manpower GmbH & Co. KG","company_homepage":"http:\/\/www.manpower.de","zipcode":"04109","city":"Leipzig","state":"Sachsen","country":"","job_version":"3","expiration_date":"07.06.2011","expiration_date_ts":"1307397600","date_added":"26.04.2011","date_added_ts":"1303825682","view_count":"5","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1010.pdf"}