{"id":"1011","title":"Volontariat Werbung & Vertrieb","description":"Wir sind der Verlag der Mönche von Münsterschwarzach (bei Würzburg). Wir schöpfen aus den Schätzen der benediktinischen Tradition und möchten sie fruchtbar machen für die Fragen der Menschen von heute. Unsere Schwerpunkte sind Bücher zu Spiritualität und Lebenshilfe, unser derzeit bekanntester Autor ist Anselm Grün.\r\n\r\nZur Unterstützung unseres Teams suchen wir zum nächstmöglichen Zeitpunkt eine\/n engagierten Mitarbeiter\/in für ein\r\n\r\n*Volontariat Werbung & Vertrieb*\r\n\r\n\r\nSie sind begeisterungsfähig und ideenreich, packen Dinge engagiert an und sind dabei gut organisiert? Sie sind kreativ, kommunikativ und flexibel?\r\n\r\nSie haben ein abgeschlossenes Studium – idealerweise mit Schwerpunkt Mediendesign oder Buchwissenschaften – und konnten bereits erste praktische Erfahrungen im Buchhandel oder Verlag sammeln.\r\n\r\nSie können sich klar ausdrücken, das Texten und Gestalten liegt Ihnen genauso wie der Umgang mit Zahlen. Sie pflegen einen souveränen Umgang mit dem Internet, den gängigen MS-Office-Programmen sowie InDesign. Sie überzeugen durch sicheres Auftreten, hohes Engagement und Eigeninitiative.\r\n\r\nDie benediktinische Tradition und Lebenskunst der Klöster sind Ihnen sympathisch, sie sind an der Gestaltung christlichen Lebens interessiert und haben einen konfessionellen Hintergrund.\r\n\r\nWir bieten Ihnen ein abwechslungsreiches Aufgabenspektrum und ein praxisorientiertes Lernumfeld in einem kleinen, kollegialen Team. Im Rahmen eines 2-jährigen Volontariates unterstützen Sie die Vertriebs- und Werbeleitung in allen Bereichen der Abteilung. \r\n\r\nDazu gehört insbesondere das Erstellen von Werbetexten, das Gestaltung verschiedenster Werbematerialien und Mailings sowie die Pflege der Homepage. Sie wirken an der Entwicklung und Umsetzung von Verkaufskonzepten mit und haben die Möglichkeit, Aufgaben und Projekte selbstständig zu übernehmen.","how_to_apply":"Interessiert? Dann freuen wir uns auf Ihre aussagekräftige Bewerbung an:\r\n\r\nVier-Türme GmbH, Verlag\r\nz.Hd. Verena Lindenthal\r\nSchweinfurter Str. 40\r\n97359 Münsterschwarzach, Abtei","company":"Vier-Türme GmbH","company_homepage":"http:\/\/www.vier-tuerme.de","zipcode":"","city":"Münsterschwarzach","state":"","country":"","job_version":"3","expiration_date":"08.06.2011","expiration_date_ts":"1307484000","date_added":"27.04.2011","date_added_ts":"1303890243","view_count":"4"}