{"id":"1013","title":"Vetriebsinnendienst-Mitarbeiter (m\/w) für Geschäftskunden","description":"Als Partner der erfolgreichsten Unternehmen Deutschlands ist Manpower die erste Adresse, wenn es um Zeitarbeit und Personalvermittlung geht. Bundesweit. Durch professionelle Rekrutierungsmethoden sorgen wir dafür, dass Bewerber- und Stellenprofil im Einklang stehen.\r\n\r\nFür einen Kunden aus der IT-Branche suchen wir für den Raum Leipzig mehrere Vetriebsinnendienst-Mitarbeiter (m\/w) für Geschäftskunden.\r\n\r\nIhr Aufgabengebiet:\r\n* Sie übernehmen die telefonische Kundengewinnung (B2B) mit namhaften Produkten\r\n* Sie sind verantwortlich für die Beratung, Betreuung und Entwicklung Ihrer Bestandskunden\r\n* Sie führen telefonische Vertriebsaktionen von erklärungsbedürftigen Produkten durch\r\n* Sie reporten an Ihren Kunden und pflegen die Adressen von Ansprechpartnern und Kundendaten\r\n\r\nIhr Profil:\r\n* Sie besitzen idealerweise bereits Vertriebserfahrung oder sehen hier Ihre berufliche Zukunft\r\n* Sie bringen erste Kenntnisse im IT-Bereich mit oder arbeiten sich schnell ein\r\n* durch Ihre offene und kommunikative Art sind Sie ein kompetenter Ansprechpartner (m\/w)\r\n\r\nIhre Chance:\r\nSie erhalten ein überdurchschnittliches Gehalt sowie Bonuszahlungen. Sie arbeiten mit den weltweit erfolgreichsten Unternehmen zusammen und können das Know-how dieser Unternehmen nutzen. Es erwartet Sie eine sehr offene und schöne Arbeitsatmosphäre. Durch flache Hierarchiestufen haben Sie die Möglichkeit sich schnell weiterzuentwickeln. Das Unternehmen ist mit öffentlichen Verkehrsmitteln schnell zu erreichen.\r\n\r\n\r\n\r\nMit Manpower Personalvermittlung entstehen Ihnen keinerlei Kosten! Wir garantieren Ihnen mit unserer langjährigen Erfahrung 100% Engagement, Professionalität und natürlich vollste Diskretion.","how_to_apply":"\r\n\r\nKönnen Sie sich mit dieser Herausforderung identifizieren? Dann senden Sie uns Ihre vollständigen Bewerbungsunterlagen (max. 3 MB) mit Ihrem frühesten Eintrittstermin sowie Ihren Gehaltsvorstellungen, gern auch per E-Mail an perspektive@manpower.de. ","company":"Manpower GmbH & Co.KG","company_homepage":"http:\/\/www.manpower.de","zipcode":"04109","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"3","expiration_date":"08.06.2011","expiration_date_ts":"1307484000","date_added":"27.04.2011","date_added_ts":"1303900370","view_count":"21"}