{"id":"1014","title":"Praktikant im Bereich Personalwesen (m\/w)","description":"WORK HARD: Sie nehmen aktiv Einfluss auf Ihren Tätigkeitsbereich und übernehmen direkt Verantwortung. Sie definieren und erreichen Ihre Ziele in einem dynamischen, expandierenden und internationalen Umfeld. \r\nHAVE FUN: Sie sind Teil einer Firma, die sich nicht über Äußerlichkeiten oder Hierarchien definiert. Kollegialität, Hilfsbereitschaft und Humor prägen unser Tun. \r\nMAKE HISTORY: Sie schreiben an der Erfolgsstory des Online Retailers Nr. 1 - durch Ihr Engagement und Ihre innovativen Ideen mit!\r\n\r\n\r\nFür den Standort *Leipzig* suchen wir ab sofort für *6 Monate* einen\r\n               \r\n\r\n             *Praktikant im Bereich Personalwesen (m\/w)*\r\n\r\n\r\n\r\n*Ihre Aufgaben:*\r\n\r\nAls Praktikant\/in unterstützen Sie das HR Team in allen Bereichen des Personalwesens. Dabei lernen Sie die unterschiedlichsten Aspekte sowie das Tagesgeschäft moderner Personalarbeit in einem international ausgerichteten Unternehmen kennen. Wir bieten Ihnen die Möglichkeit in allen relevanten Bereichen der Personalarbeit wie zum Beispiel Recruiting, Arbeitsrecht sowie Administration Berufserfahrung sammeln zu können.  \r\n\r\n\r\n*Sie arbeiten dazu in folgenden Themengebieten selbständig mit:* \r\n\r\n•\tUnterstützung der Personalreferenten im Tagesgeschäft\r\n•\tAllgemeine Mitarbeiterbetreuung\r\n•\tPersonalbeschaffung und Bewerbermanagement\r\n•\tFührung von Bewerbungsgesprächen\r\n•\tPersonaladministration (Korrespondenz, Ablage, Controlling)\r\n•\tErstellung von Zeugnissen und Arbeitsverträgen\r\n•\tÜbernahme von Projektaufgaben\r\n\r\n*Notwendige Qualifikationen:*\r\n\r\n•\tAbgeschlossenes Grundstudium der BWL, Psychologie oder einem  \r\n        vergleichbaren Studiengang (Bachelor: ab 4. Semester)\r\n•\tEigeninitiative und hohes Engagement\r\n•\tZuverlässige und sehr sorgfältige Arbeitsweise\r\n•\tAusgeprägte Kundenorientierung\r\n•\tTeam- und Kommunikationsfähigkeit\r\n•\tEnglisch- und sehr gute PC-Kenntnisse setzen wir voraus\r\n\r\nWünschenswerte Qualifikationen:\r\n•\tErste Erfahrung im Personalbereich wünschenswert","how_to_apply":"Sind Sie interessiert? Wir freuen uns darauf, von Ihnen zu hören!\r\nBitte senden Sie Ihre vollständigen Bewerbungsunterlagen (Anschreiben, Lebenslauf, Zeugniskopie) per Email an *karriere@amazon.de* oder besuchen Sie uns auf der Karriere-Seite: *amazon.de\/karriere* \r\n\r\nMit der Übersendung Ihres Lebenslaufs erklären Sie sich mit der Speicherung Ihrer Daten zum Zwecke der Feststellung Ihrer Eignung für dieses und zukünftige Stellenangebot\/e in der weltweiten Amazon Konzernpersonaldatenbank, die derzeit in den USA geführt wird, einverstanden.","company":"Amazon Distribution GmbH Leipzig","company_homepage":"http:\/\/www.amazon-operations.de","zipcode":"","city":"Leipzig","state":"Sachsen","country":"","job_version":"3","expiration_date":"08.06.2011","expiration_date_ts":"1307484000","date_added":"27.04.2011","date_added_ts":"1303906756","view_count":"4","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1014.pdf"}