{"id":"1016","title":"Praktikant\/-in Communications Lufthansa Cargo AG","description":"Für unser Konzernunternehmen Lufthansa Cargo AG suchen wir Sie als *Praktikant\/-in Communications* am Standort Frankfurt am Main.\r\nAls Praktikant\/-in im Bereich Communications bieten wir Ihnen die Möglichkeit, die interne und externe Kommunikation des weltweit operierenden Unternehmens von A-Z kennen zu lernen. Je nach Projektsituation\r\narbeiten Sie an Pressetexten und Artikeln für die Mitarbeiterzeitung und das Intranet, organisieren Veranstaltungen, bearbeiten Medienanfragen und unterstützen uns bei administrativen Tätigkeiten.\r\n\r\n*Ihr Profil*\r\n* abgeschlossenes Grundstudium bzw. fortgeschrittenes Studium im Bachelor-Studiengang\r\n* bestehende Immatrikulation über den kompletten Praktikumszeitraum\r\n* erste praktische Erfahrungen im Bereich PR\/Journalismus\r\n* gute Kommunikations- und Kooperationsfähigkeit\r\n* schnelle Einarbeitung in unbekannte Aufgabengebiete\r\n* fundierte Kenntnisse in MS Office\r\n* sehr gute Kenntnisse in Deutsch und Englisch\r\n\r\nLufthansa Cargo AG\r\nEinsatzort: Frankfurt am Main\r\nBeginn\/Dauer: ab 15.September 2011 für 3-6 Monate\r\n\r\nFür Rückfragen steht Ihnen Frau Carolin Biebrach telefonisch gerne unter 069-696-57138 zur Verfügung.\r\n\r\nDie Lufthansa Cargo AG, als das Logistik Geschäftsfeld des Lufthansa Aviation Konzerns, ist mit 4.500 Mitarbeitern und vielen internationalen Partnern das weltweit führende Unternehmen im internationalen\r\nLuftfrachtverkehr. Wir verbinden die Welt und fliegen - time definite - die Fracht unserer Kunden in fast jeden Winkel der Erde. Der Garant unseres Erfolges sind engagierte Mitarbeiter, moderne Transporttechniken,\r\nhochprofessionelle und individuelle Abfertigungsprozesse sowie innovative Produkte.\r\n\r\nwww.lufthansa-cargo.de","how_to_apply":"Falls wir Ihr Interesse geweckt haben, bewerben Sie sich bitte online!","company":"Lufthansa Cargo","company_homepage":"http:\/\/www.lufthansa-cargo.de","zipcode":"","city":"Frankfurt\/Main","state":"","country":"","job_version":"3","expiration_date":"08.06.2011","expiration_date_ts":"1307484000","date_added":"27.04.2011","date_added_ts":"1303902171","view_count":"24","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1016.pdf"}