{"id":"1017","title":"Praktikant\/in für strategische Unternehmensberatung \/ Social Media \/ PR","description":"Eck Kommunikation ist eine professionelle Unternehmensberatung für digitale Strategien in München. Die Agentur ist spezialisiert auf PR-Strategien, insbesondere in Social Media, und berät große und mittelständische Unternehmen wie Adidas, Bayer, Siemens oder Tchibo in Deutschland.\r\n\r\nWir suchen für unsere Kunden, die R+V Versicherung und die R+V24, ab sofort mehrere Praktikanten für ein spannendes, 6-Monatiges Praktikum. Die Praktikanten bekommen bei uns in München einen 4-wöchigen Workshop und übernehmen dann in Wiesbaden ihre Aufgaben als angehende Social Media\r\nManager. Auch für unsere Unternehmensberatung Eck Kommunikation suchen wir noch qualifizierte Praktikanten, die ab Herbst für 6 Monate unser Team in München erweitern.\r\n\r\n*Ihre Aufgaben:*\r\n* Strategieentwicklung für Social Media Auftritte\r\n* Managen und durchführen eigener Projekte\r\n* selbstständige Artikelrecherche\r\n* journalistisches Schreiben, u.a. für den PR-Blogger\r\n* Erstellen von Präsentationen (Prezi)\r\n* Unterstützung bei der Datenrecherche\r\n* Unterstützung bei Markt- und Kundenanalysen\r\n* Kundenbetreuung\r\n\r\n*Ihr Profil:*\r\n* Sie studieren Betriebswirtschaftslehre, Medien-, Kommunikations-, Geistes- oder Sozialwissenschaften und haben ein abgeschlossenes Grundstudium\r\n* Sie haben ein Gespür für gute Texte, Kommunikation und den Umgang mit Menschen\r\n* Sie bringen ein hohes Maß an Eigeninitiative, Kreativität und unternehmerischen Denken mit\r\n* Sie sind medienaffin und kennen sich mit Facebook und Twitter aus\r\n* Sie haben sehr gute Deutsch- und gute Englischkenntnisse, bestenfalls auch gute Französischkenntnisse\r\n* Sie gehen routiniert mit MS-Office und Google Documents um\r\n* Sie haben Spaß an der Arbeit in einem jungen, innovativen Team\r\n\r\nStart ab sofort, ab September\/Oktober 2011 und ab März\/April 2012 für jeweils 6 Monate. Überdurchschnittliche Bezahlung.\r\n","how_to_apply":"Sie möchten sich online bewerben? Nicole Daufeldt freut sich schon auf Ihre aussagekräftigen\r\nBewerbungsunterlagen (Zeugnisse \/ Lebenslauf). Bitte mit angeben auf welches Praktikum Sie sich\r\nbewerben möchten und für welchen Zeitraum. Auch bei Fragen zum Praktikum oder den Unternehmen\r\nsteht Frau Daufeldt Ihnen gern zur Verfügung.\r\nKontakt (nur online):\r\nNicole Daufeldt\r\nMail: nd@eck-kommunikation.de\r\nTwitter: http:\/\/twitter.com\/textschubser","company":"Eck-Kommunikation","company_homepage":"http:\/\/www.eck-kommunikation.de","zipcode":"","city":"München","state":"","country":"","job_version":"3","expiration_date":"08.06.2011","expiration_date_ts":"1307484000","date_added":"27.04.2011","date_added_ts":"1303904607","view_count":"14","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1017.pdf"}