{"id":"1018","title":"Praktikant\/-in im Bereich Unternehmenskommunikation","description":"Bereits heute profitieren mehr als 160.000 Menschen jährlich von der ausgezeichneten medizinischen und pflegerischen Qualität der ELBLANDKLINIKEN als größte und medizinisch führende kommunale Klinikengruppe in Sachsen. Zu unserer Unternehmensgruppe gehören vier Kliniken der Akutversorgung, darunter ein Krankenhaus der Schwerpunktversorgung. Die ELBLANDKLINIKEN verfügen mit Ihren vier Standorten in Meißen, Radebeul, Riesa und Großenhain über rund 1100 Betten. Das Spektrum der ELBLANDKLINIKEN wird durch eine Elbland- Reha und Präventions- GmbH, eine Polikliniken GmbH, die Elbland Augenzentrum\r\nGmbH, die Elblab GmbH und durch zwei leistungsstarke Servicegesellschaften abgerundet.\r\n\r\nDie ELBLANDKLINIKEN suchen zum nächstmöglichen Zeitpunkt eine\/n *Praktikant\/-in im Bereich Unternehmenskommunikation*, mit einer regelmäßigen durchschnittlichen wöchentlichen Arbeitszeit von 40\r\nStunden für mindestens 2 – 6 Monate in Meißen.\r\n\r\n*Aufgabengebiet:*\r\n• Mitarbeit an allen Abteilungsprojekten\r\n• Veranstaltungsplanung und Durchführung\r\n• Online-Recherchen, Benchmarking, Erstellung der täglichen Presseschau\r\n• Mitarbeit am Relaunch der ELBLANDKLINIKEN-Webseite\r\n• Bürotätigkeiten\r\n• Erstellung von Pressetexten\r\n\r\n*Fachliche Anforderungen:*\r\n• Fach-\/Hochschulstudium in der Fachrichtung Medien, Journalismus, Betriebswirtschaftlehre und\/oder Ausbildung im Berufsfeld Mediengestalter\r\n• ein sehr gutes technisches Verständnis\r\n• selbstständiges Arbeiten, Teamfähigkeit, Flexibilität, Text- und Kommunikationskompetenz\r\n\r\n*Wir bieten:*\r\n• abwechslungsreiche und interessante Aufgabenstellung\r\n• ein hohes Maß an Eigenverantwortung\r\n• ein kollegiales und freundliches Arbeitsklima","how_to_apply":"Wenn Sie sich für diese Stelle interessieren, freuen wir uns über Ihre Bewerbung. Ihre aussagefähigen Bewerbungsunterlagen\r\ninkl. Lebenslauf und Zeugnissen richten Sie bitte im Zeitraum von Dienstag, den 26. April 2011 bis Montag, den 09. Mai 2011 unter Angabe der Kennziffer 0882011 an die\r\nElblandkliniken Meißen GmbH & Co. KG\r\nElblandklinikum Meißen\r\nPersonalabteilung\r\nNassauweg 7, 01662 Meißen\r\nDaniela.Waltinger@elblandkliniken.de\r\n\r\nFür Rückfragen stehen Ihnen die Bereichsleiterin für Unternehmenskommunikation Frau Daniela Bollmann\r\n(Tel. 03521 \/ 743 1103) und die Personalreferentin Frau Daniela Waltinger (Tel. 03521 \/ 743 1195) gern zur\r\nVerfügung.","company":"Elblandkliniken Meißen GmbH & Co. KG","company_homepage":"http:\/\/www.elblandkliniken.de","zipcode":"","city":"Meißen","state":"","country":"","job_version":"3","expiration_date":"09.05.2011","expiration_date_ts":"1304892000","date_added":"27.04.2011","date_added_ts":"1303907502","view_count":"19","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1018.pdf"}