{"id":"1019","title":"Translation and Localization Project Manager","description":"Alpha Translations Canada Inc. is a well established Canadian-based company, offering translation and language consulting services to companies spanning the globe. With representation in Germany and the US, we specialize in providing top quality translations in the fields of law, finance, marketing and engineering. Our clients include the world’s top law firms, global enterprises, as well as Fortune 500 companies around the globe.\r\n\r\nWe are currently looking to further expand our Team and are seeking a *Translation and Localization Project Manager*.\r\nThe candidate must be proficient in both German and English (oral and written). German language skills and knowledge of German business culture are a requirement for the position. Knowledge in the language industry is preferred.\r\nThe Project Manager manages all aspects of our clients' translation and localization projects, ensuring their projects are completed on schedule with outstanding quality. He \/She is as a member of the Projects Team and shall act with integrity and in accordance with Alpha's Vision, Mission and Values.\r\nFor more information on this position, please read the Job Profile below and contact *Tanja Mueller* at tmueller@alphatranslations.ca\r\n\r\nJob Title: Independent Project Manager Germany\r\nDepartment: Projects\r\nReports To: COO\r\nLocation: Germany\r\nEarliest start date: As soon as possible\r\n\r\nThe Project Manager manages all aspects of our clients’ translation and localization projects, ensuring their projects are completed on schedule with outstanding quality. She\/ He serves as a member of the Project Team.\r\nGoals and Expectations\r\nThe Project Manager is expected to:\r\n• Promote a positive image for Alpha Translations Canada Inc.\r\n• Establish positive relationships with prospects and clients\r\n• Provide excellent quality service for clients by managing their projects and servicing their needs in a professional and courteous manner\r\n• Work in collaboration with Project Managers to ensure effective communication regarding client accounts.\r\n• Provide project support and excellent customer service for clients\r\n• Collaborate with other inside and outside Sales Partners, Translators, Vendors, and Service Partners with the goal to provide outstanding service and grow market share of Alpha Translations\r\n• Be knowledgeable and experienced in using the latest Language Industry tools and technologies, and apply them according to company policies\r\n• Achieve or exceed company goals and strategies, as outlined in the annual strategic plan\r\n• Lead by example and reflect the company’s Mission, Values and Vision in both behavior and attitude\r\n• Commit to continuous learning and training\r\n\r\nEssential Duties and Responsibilities Project Sales\r\n• Manage all aspects of clients’ language projects in coordination with other Project Managers, the team, and the COO\r\n• Communicate with the client to ensure all information, glossaries, and reference materials necessary for the successful completion of the project are provided\r\n• Cost estimates and analysis of profit margins\r\n• Select, train, and coordinate translators teams best-suited to the needs of individual clients\r\n• Ensure that all project-related data is current and accurate; ensure that all public information sources are updated and accessible by all team members at any time, from any location\r\n• Ensure all procedures, instructions and deadlines are met\r\n• Act as a liaison between translator and proofreader involved in projects in progress\r\n• Timely project closing\r\n• Adhere to all project procedures and ensure that all steps are carried out efficiently\r\n• Provide precise status reports to the COO and accurate and timely project turnovers during shift changes\r\n• Manage the maintenance of glossaries and mandatory terminology lists\r\n• Ensure the consistent use and integration of CAT tools into the translation process to increase quality, consistency and profitability\r\n• Adhere to all procedures to maintain the database and CAT tools\r\n• Maintain good relationships with clients through regular follow-ups on clients and first-time projects, and occasional follow-ups on regular clients to ensure their continuous satisfaction\r\n• Ensure QA Procedures are always observed and adhered to by vendors and other team members.\r\n• Be responsible for any other projects or administrative tasks which are assigned by the Manager of the Projects Department or another member of the Executive Team\r\n• Be responsible for individually becoming informed about our clients\r\n• Identify sales opportunities from new or existing clients, branch offices and associates\/partners of existing clients, and third-party clients\r\nInfrastructure\r\n• Continually work to maintain and improve vendor relationships, in conjunction with Vendor Coordinator and\r\n• Build client translation teams in conjunction with Vendor Coordinator\r\n• Negotiate vendor contracts\r\n• Provide input and to ensure that the Procedure Manual for the Projects Department is regularly updated\r\n• Assist in researching, analyzing and recommending new tools and technologies that will increase quality, productivity and profit\r\n• Always look for new ways to improve productivity and make things easier; research and recommend changes that will: Streamline processes and workflow\r\n-Improve quality\r\n-Minimize possible sources of error\r\n-Maximize profit\r\n-Minimize cost\r\n-Create repeatable processes\r\n-Save time\r\nProducts and Services\r\n• Help research and recommend new CAT tools which will further improve quality, consistency, service and profitability\r\n• Give recommendations and feedback to create new and innovative products and services\r\n• Continually strive to ensure the highest possible profit margin without sacrificing quality, time, and client satisfaction\r\n• Be involved in the intra-office information sharing reading roster to stay informed on current events and trends in the industry, and communicate pertinent information to others in the company\r\nTranslation and Localization Project Manager,\r\nGermany\r\nPersonal Attributes and Values\r\nAt Alpha Translations Canada Inc., we take pride in our Mission, Visions and Values. They represent what the company is setting out to achieve, and reflect its history and soul. We are guided by these values in everything we do.\r\nOur Mission:\r\nOur Mission is to service our clients’ need for high-quality specialized translations – even within the tightest deadlines. We do so by utilizing the world’s time zones and working with the most qualified professionals. Our unsurpassed personal service and project-driven solutions are tailored to our clients’ unique global business requirements.\r\nWe strive to make the impossible possible!\r\nOur Values:\r\nClients’ Needs First:\r\nWe actively seek to understand our clients’ needs and offer innovative and flexible solutions that add value to our clients’ business and ours. This is the core principle which guides all our decisions.\r\nLean Growth\r\nIn providing our services we strive to grow and add value to all our stakeholders. We will do so by applying lean principles, innovative thinking and finding creative solutions.\r\nStrong Relationships (1+1=3)\r\nWe build and nourish strong relationships with our clients, our team and our service partners to each others’ mutual benefit.\r\nEmpowered People\r\nEach member of the Alpha Team has a vested interest in and is personally accountable for the successful outcome of each project and the satisfaction of each client.\r\nRespect and Cross Cultural Integrity\r\nWe will act with awareness, openness and respect towards other people and other cultures, and always seek first to understand, then to be understood.\r\nFun and Fulfillment\r\nWe will have fun doing so and give every member of our team the opportunity to reach their dreams and goals, and to find strength and happiness in their personal and professional lives.","how_to_apply":"Please send your application to tmueller@alphatranslations.ca","company":"Alpha Translations Canada Inc.","company_homepage":"","zipcode":"","city":"home office","state":"","country":"","job_version":"3","expiration_date":"08.06.2011","expiration_date_ts":"1307484000","date_added":"27.04.2011","date_added_ts":"1303907884","view_count":"44","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1019.pdf"}