{"id":"102","title":"Business Development Analyst","description":"*Division*\r\nThe Client Markets business function is Swiss Re‘s interface to clients, delivering optimal client services and growth in all lines of business worldwide. Accordingly, its key activities are geared towards identifying client needs and market trends, and offering products and services through various channels. Client Markets comprises the three divisions of Americas, Europe, and Asia.\r\n\r\n*Department*\r\nThe Client Markets Centre is the branch of Client Markets that comprises Client Markets Operations, Client Markets Executive Office, Economic Research & Consulting, and Business Development. The latter supports Swiss Re‘s Client Managers in the origination of new reinsurance transactions by positioning reinsurance from a corporate finance perspective Thanks to its positioning within Client Markets Centre, Business Deve- lopment interacts frequently both with other Client Markets units as well as with units outside Client Markets such as Products Underwriting. Business Development is set up on a global basis, with regional teams in Europe, North America and Asia.\r\n\r\n*Job Description*\r\nAs a Business Development Associate, you will attain in-depth insights into clients‘ stra- tegies & financial conditions using publicly available data (e.g., financial statements and research reports), you will be able to build financial models of individual clients projec- ting income statements and balance sheets, as well as to understand and model how different Swiss Re offerings affect a client‘s key performance indicators (profitability, solvency and rating agency capital, equity valuation, etc.). The ultimate objective is to train you for a position in our Client Markets sales community; therefore, a mix of reinsu- rance and corporate finance know-how has to be acquired to be a credible partner for both traditional reinsurance clients as well as cedents that use reinsurance to increase capital efficiency and manage their balance\r\nsheet exposures. In addition, you will also provide transactional support and produce high quality analytics & client handouts of a standard comparable to leading investment banks or consultants.\r\n\r\n*Training*\r\nOnce hired for this position, you will be part of a unique programme in which you will receive 18 months of intense training. The training combines general business learning modules, and specific technical modules offering a well rounded curriculum including analytical, communication and leadership skills development linked to our corporate principles and strategy. The analytical training will have a major focus on the technical aspects of reinsurance and corporate finance applied to reinsurance, including the basic principles of reinsurance underwriting. In addition, there is on-the-job training including distance and e-learning sessions, project work, and a rotation to a different business area.\r\n\r\n*Requirements*\r\nThis position requires strong analytical, quantitative, written and verbal communica- tions skills, especially of complex solutions. Ability to sustain high level of work output and meet very tight deadlines. Advanced Excel and PowerPoint and good computer aptitude is also required. Corporate language is English, proficiency in at least another European language is advantageous.\r\n\r\n","how_to_apply":"* Preferred Start date: 01.09.2011 \r\n* Job Location: Munich \r\n* Application period: 15.11.2010 - 07.01.2011\r\n\r\nInterested?\r\n\r\nThen please apply on our website: www.swissre.com\/careers under Programmes - graduates@swissre\r\n\r\nSwiss Re Europe S.A., Niederlassung Deutschland Silvia Friedrich Dieselstraße 11\r\n85774 Unterföhring bei München Phone: +49 89 3844-1806\r\n","company":"Swiss Re","company_homepage":"http:\/\/www.swissre.com\/careers","zipcode":"","city":"München","state":"Bayern","country":"Deutschland","job_version":"1","expiration_date":"07.01.2011","expiration_date_ts":"1294354800","date_added":"07.12.2010","date_added_ts":"1291722040","view_count":"3","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/102.pdf"}