{"id":"1020","title":"Vertriebsmitarbeiter Bereich Sicherheit","description":"FAW gGmbH Akademie Chemnitz, Außenstelle Zwickau\r\nsucht für Firma ARNDT - Sicherheit und Service GmbH & Co. KG\r\n*eine\/n Vertriebsmitarbeiter\/in*\r\n\r\nIhr Aufgabenbereich:\r\nSie gewährleisten in Abstimmung mit der Vertriebsleitung den wirtschaftlichen Erfolg der Abteilung Vertrieb und leisten dadurch einen wesentlichen Beitrag zur wirtschaftlichen Situation sowie der positiven Darstellung des Unternehmens gegenüber Kunden und Mitarbeitern.\r\n\r\nHierzu gilt es insbesondere folgende Aufgaben wahrzunehmen.\r\n· Kundenpflege, Auftragserweiterung und -fortsetzung\r\n· Akquisition von Neukunden durch Direktvertrieb und\/oder Aktionen\r\n· Erledigung von Kunden-Reklamationen\r\n· Ermitteln und Ausarbeiten aktueller Ausschreibungen\r\n· computergestützte Kalkulation und Kostenkontrolle\r\n\r\nIhr Profil:\r\nSie haben Freude am Umgang mit Menschen, besitzen gute rhetorische Fähigkeiten und eine freundliche Ausstrahlung. Zielstrebigkeit, Ausdauer, Kontaktfähigkeit und eine selbständige Arbeitsweise zählen Sie zu Ihren Stärken.\r\nEin Studium der Wirtschaftswissenschaften haben Sie erfolgreich absolviert oder besitzen alternativ einschlägige Berufserfahrung in den oben genannten Bereichen. Weiterhin verfügen Sie über gute PC-Kenntnisse und mathematische Fähigkeiten. Die Fahrerlaubnis Klasse B ist für die Arbeit als Vertriebsmitarbeiter für den Raum Plauen\/Crimmitschau zwingend notwendig - ein Dienstwagen mit privater Nutzung wird von der Firma Arndt zur Verfügung gestellt.\r\n\r\nAlter und Geschlecht spielen bei der Auswahl passender Bewerber keine Rolle. Auch sind Erfahrungen im Sicherheitsgewerbe nicht zwingend notwendig, da Sie zu Beginn der Tätigkeit eine intensive Einarbeitung erfahren. Viel wichtiger ist, dass Sie Spaß am Vertrieb der Dienstleistung\r\nSicherheit haben.","how_to_apply":"Haben wir Ihr Interesse geweckt, dann senden Sie Ihre vollständigen und aussagekräftigen Bewerbungsunterlagen schriftlich oder per E-Mail bis spätestens 27.05.2011 an:\r\nFAW gGmbH Akademie Chemnitz Für Rückfragen nutzen Sie gern:\r\nAußenstelle Zwickau E-Mail: stefanie.erler@faw.de\r\nFrau Stefanie Erler Telefon: 0375 2714580\r\nInnere Schneeberger Straße 18-20\r\n08056 Zwickau","company":"FAW gGmbH Akademie Chemnitz","company_homepage":"http:\/\/www.faw.de","zipcode":"","city":"Plauen\/Crimmitschau","state":"","country":"","job_version":"3","expiration_date":"08.06.2011","expiration_date_ts":"1307484000","date_added":"27.04.2011","date_added_ts":"1303908548","view_count":"3","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1020.pdf"}