{"id":"1021","title":"Volontariat Unternehmenskommunikation","description":"Die Essener Verkehrs-AG (EVAG) sichert im Auftrag der Stadt die Mobilität der Bürger und verbindet die einzelnen Stadtteile mit Bus und Bahn. Zusammen mit der Duisburger Verkehrsgesellschaft und der Mülheimer VerkehrsGesellschaft hat die EVAG die Via Verkehrsgesellschaft mbH gegründet. Via ist das neue, große Verkehrsunternehmen im Ruhrgebiet.\r\nwww.via-verkehr.de\r\n\r\nFür unseren Bereich Unternehmenskommunikation am Standort Essen suchen wir zum Oktober 2011 eine Volontärin oder einen Volontär für einen Ausbildungszeitraum von 18 bzw. 24 Monaten.\r\n\r\n*Ausbildungsumfeld und Aufgaben*\r\nDer Bereich Unternehmenskommunikation der EVAG ist als Stabsstelle direkt dem Vorstand unterstellt und zeichnet sich verantwortlich für die Analyse, Organisation und Kontrolle des Prozesses einer integrierten Kommunikation mit allen internen und externen Zielgruppen.\r\n\r\n*Ihre Aufgaben umfassen*\r\n– Text: Verfassen von Pressemitteilungen und Beiträgen für Fach- und Publikumsmedien (on- wie offline), Erstellung von Texten für Intranet und Mitarbeitermagazin.\r\n– Medienarbeit: themenbezogene Recherche, Beantwortung von Journalisten-Anfragen, Versand von Daten- und Informationsmaterial.\r\n– Events: Mitarbeit bei der Organisation und Durchführung\r\nvon in- und externen Veranstaltungen wie z. B. Pressekonferenzen.\r\n– Dazu: selbstständige Durchführung kleinerer PR-Projekte\r\nund Mitwirkung bei PR-Kampagnen, Weiterentwicklung und Begleitung der Social Media Aktivitäten.\r\n\r\n*Ihr Profil*\r\n– Sie sind kontaktfreudig, kommunikationsstark und haben eine schnelle Auffassungsgabe.\r\n– Sie haben Sprachgefühl, Teamgeist und Persönlichkeit.\r\n– Sie haben ein abgeschlossenes Hochschul-\/ oder Fachhochschulstudium\r\noder eine vergleichbare Qualifikation durch Ausbildung und Tätigkeit.\r\n– Dazu haben Sie bereits erste journalistische Erfahrungen gesammelt.\r\n– Sie kennen sich gut aus im Umgang mit den gängigen\r\nMicrosoft-Office Programmen.\r\n– Sie sind täglich online und in Social Media zu Hause.\r\n\r\n*Unser Angebot*\r\nUnser Ausbildungsvertrag orientiert sich an den Empfehlungen der journalistischen Berufsverbände. Integrativer Bestandteil des Volontariats sind in- und externe Weiterbildungen, die wir in Absprache mit Ihnen auswählen. Eine angemessene Vergütung ist für uns selbstverständlich.\r\n\r\nRückfragen zu unserem Ausbildungsangebot\r\nbeantwortet Ihnen Nils Hoffmann\r\nPressesprecher \/ Leiter Unternehmenskommunikation\r\nn.hoffmann@evag.de\r\nTel. 0201 826-1410","how_to_apply":"Bitte senden Sie uns Ihre vollständige, schriftliche Bewerbung\r\nmit maximal drei Arbeits-\/ Textproben unter Angabe\r\nIhres frühestmöglichen Eintrittstermins bis zum\r\n30. Juni 2011 an:\r\nEssener Verkehrs-Aktiengesellschaft\r\nFrau Nina Börgel\r\nPersonalmanagement\r\nZweigertstraße 34\r\n45130 Essen\r\noder an n.boergel@evag.de","company":"EVAG","company_homepage":"http:\/\/www.evag.de","zipcode":"","city":"Essen","state":"","country":"","job_version":"3","expiration_date":"08.06.2011","expiration_date_ts":"1307484000","date_added":"27.04.2011","date_added_ts":"1303909633","view_count":"24","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1021.pdf"}