{"id":"1024","title":"Abschlussarbeit (Diplom\/Master) Zentrale Zylinderlogistik Leuna (CLL)","description":"Auswahl geeigneter Prognosemodelle zur Bedarfsermittlung im Bereich\r\nIndustrie- und Medizinalgase\r\n\r\n*Ziel der Arbeit:*\r\nIn dieser Arbeit sollen zunächst die Zeitreihen ausgewählter Produkte analysiert werden. Auf Produkte mit saisonallen Schwankungen, wird dabei besonderer Fokus gelegt. Unter Berücksichtigung der Marktanforderungen sind geeignete Strategien zur Bevorratung der Werke und unserer Vertriebspartner zu entwickeln und zu implementieren. Dabei sollen die bisher zum Einsatz gekommenenen Prognosemodelle überprüft, deren Paramter gegebenenfalls angepasst und neue Prognosemodelle zur Anwendung gebracht werden. Die Implementierung in SAP ist ebenfalls Bestandteil der Arbeit.\r\n\r\n*Aufgabenstellung:*\r\n1. Zeitreihenanalyse verschiedener Gasarten\r\n2. Entwurf einer Strategie zur Bestandsoptimierung unter Berücksichtigung geeigneter Progosemodelle\r\n3. Test der entwickelten Strategie anhand ausgewählter Produktgruppen\r\n4. Umsetzung dieser Strategie inklusive Anpassung der Prognosemodelle in SAP\r\n\r\n*Qualifikationen\/Anforderungen:*\r\n· Student\/in der Fachrichtung Betriebswirtschaftslehre, Wirtschaftsingeniuerwesen, Wirtschaftsinformatik oder Wirtschaftsmathematik\r\n· Grundlagenkenntnisse SAP\r\n· sehr gute Excel und Accesskentnisse\r\n· Englischkenntnisse\r\n· Teamfähigkeit\r\n\r\nZeitraum: 6 Monate\r\nBeginn: ab sofort \/ bzw. ab Sommer 2011\r\nmonatliche Vergütung: 700,00 Euro brutto","how_to_apply":"Bitte senden Sie Ihre Bewerbung, vorzugsweise per E-Mail (max. 2 MB), mit der Angabe der Kennziffer LGP006\/2011 an die unten genannte Adresse:\r\nLinde AG, Geschäftsbereich Linde Gas\r\nHerrn Sebastian Sachtleben\r\nPhone: 03461\/853-4907\r\nsebastian.sachtleben@de.linde-gas.com","company":"Linde AG","company_homepage":"http:\/\/www.linde-gas.com","zipcode":"","city":"Leuna","state":"","country":"","job_version":"3","expiration_date":"08.06.2011","expiration_date_ts":"1307484000","date_added":"27.04.2011","date_added_ts":"1303911396","view_count":"1","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1024.pdf"}