{"id":"1025","title":"Praktikant (m\/w)  für iOS oder Android Entwicklung","description":"*Neue Wege gehen*\r\nWir bewerben uns bei Ihnen. Wir sind neu, wir streben nach vorn und wollen mit Ihnen wachsen. Gestalten Sie mit uns direkt am Bodensee Ihre und unsere Zukunft. Unsere Aufgabe ist mittelständische Unternehmen sowie Konzerne im Bereich mobiler Anwendungen zu beraten. Wir analysieren ihre Prozesse und erweitern diese um mobile Applikationen und Plattformen. Augmented Reality nimmt hierbei einen wichtigen Platz ein. Als Lizenzgeber des ARToolKit bieten wir Ihnen ein umfassendes Entwicklungswerkzeug für innovative Applikationen.\r\n\r\n*Den Wandel Gestalten*\r\n* Sie planen und entwickeln Applikationen für iOS oder Android.\r\n* Sie gestalten und realisieren benutzerfreundliche Oberflächen.\r\n* Sie erarbeiten Ideen und Konzepte für zukünftige Business Applikationen.\r\n* Sie erstellen Software Architekturen nach Anforderung und setzen vorgegebene Designs und Aufgaben selbständig um. \r\n\r\n*Vom Denken und Handeln*\r\n* Sie absolvieren ein Informatikstudium oder einen technischen Studiengang mit Informatikbezug. \r\n* Sie haben Vorkenntnisse in den Programmiersprachen Objective-C oder Java.\r\n* Sie setzen sich mit objektorientierter Programmierung auseinander und besitzen erste Erfahrung mit grundlegenden Design Patterns. \r\n* Ihnen sind relationale Datenbanken, SQL und E\/R-Modelle geläufig. \r\n* Sie beherrschen Deutsch und Englisch in Wort und Schrift.\r\n* Sie haben Biss, übernehmen gern Verantwortung und wollen etwas bewegen.\r\n\r\n*Der erste Schritt*\r\nUnser Ziel: Wir wollen jetzt Ihre Talente fördern, Sie nach Abschluss Ihres Studiums einstellen und Ihre Karriere bei tarienna starten. \r\n\r\nVermitteln Sie uns mit Ihrer Bewerbung einen Eindruck Ihrer Persönlichkeit und Ihrer Leidenschaften.  Ihre vollständigen Unterlagen mit möglichem Eintrittstermin schicken Sie bitte per Email an Birgit Krause-Joachim unter jobs@tarienna.eu.","how_to_apply":"","company":"tarienna GmbH","company_homepage":"http:\/\/www.tarienna.eu","zipcode":"88045","city":"Friedrichshafen","state":"Baden-Württemberg","country":"Deutschland","job_version":"3","expiration_date":"08.06.2011","expiration_date_ts":"1307484000","date_added":"27.04.2011","date_added_ts":"1303912511","view_count":"5","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1025.pdf"}