{"id":"1029","title":"Softwareentwickler \/ -in im Consultingumfeld","description":"Wir unterstützen als unabhängiger IT-Dienstleister Firmen bei der Realisierung von Projekten im SAP-Bereich. Zu unseren Kunden gehören internationale Unternehmen der chemisch-pharmazeutischen Industrie sowie der Stahl- und Automobil(zuliefer)industrie wie beispielsweise die Bayer AG, die Boehringer Ingelheim Pharma GmbH & Co. KG, die Springer Science & Business Media GmbH, die Salzgitter AG.\r\n\r\nUm unser Wachstum weiter voran zu treiben suchen wir zur Festeinstellung den\/die engagierten *Softwareentwickler \/ - in im Consultingumfeld*\r\n\r\n*Ihre Aufgaben:*\r\n• Realisierung anspruchsvoller Projekte auf Basis der betrieblichen Softwarelösung SAP\r\n• Customizing und Programmierung unter Berücksichtigung der kundenspezifischen Geschäftsumgebung\r\n• Plattformübergreifende Integration diverser IT-Anwendungen\r\n• Intensive Kommunikation und enge Zusammenarbeit mit den Kunden und deren\r\nProjektpartnern\r\n• Betreuung unserer Kunden und der Anwendungen (Wartung, Support und Schulung)\r\n\r\n*Ihr Profil:*\r\n• Sie sind Hochschulabsolvent und haben Ihr Studium der (Wirtschafts-) Informatik, Mathematik, Ingenieurwissenschaften, Betriebswirtschaftslehre oder einer technischnaturwissenschaftlichen Fachrichtung erfolgreich abgeschlossen\r\n• Alternativ verfügen Sie über Berufserfahrungen im IT-Umfeld, idealerweise in den Bereichen der SAP Technologie oder SAP Business Solution\r\n• Sie verfügen über gute Kenntnisse in der Softwareentwicklung und beherrschen mindestens eine Programmiersprache (Java, C\/C++, PHP, ABAP o. ä.)\r\n• Sie haben Spaß an Herausforderungen und Interesse an neuen Technologien\r\n• Gutes Verständnis betriebswirtschaftlicher Prozesse ist von Vorteil\r\n• Sie haben Fremdsprachenkenntnisse, idealerweise gute Englischkenntnisse in Wort und Schrift\r\n• Sie denken analytisch, sind flexibel, teamfähig und arbeiten kunden- sowie lösungsorientiert\r\n• Sie sind zu überregionaler Reisetätigkeit bereit\r\n\r\n*Unser Angebot:*\r\n• Attraktive Einstiegsmöglichkeit in ein junges, innovatives und internationales Team\r\n• Individuelles Einarbeitungsprogramm in das SAP-Umfeld.\r\n• Herausfordernde Aufgaben in anspruchsvollen Projekten in einem internationalen Arbeitsumfeld.\r\n• Sehr gute persönliche und berufliche Entwicklungsmöglichkeiten in einem\r\nwachstumsorientierten Unternehmen.\r\n• Lukratives Festgehalt mit attraktiven Zusatzleistungen wie Erfolgsbeteiligungen, Weiterbildungsmöglichkeiten, Firmenwagen nach erfolgreich bestandener Probezeit und Tätigkeitserfordernis.\r\n","how_to_apply":"Bitte senden Sie Ihre vollständigen Bewerbungsunterlagen an\r\nInformatik DV GmbH Ihre Ansprechpartnerin ist:\r\nCarolastraße 7a Frau Dörte Wahn-Neubert\r\n09111 Chemnitz E-Mail: doerte.wahn-neubert@informatik-dv.de\r\nTel.: 0371 40079-0 Tel.: 0371 40079-17\r\nStand: April 2011 www.informatik-dv.de\r\n\r\nGern nehmen wir Ihre Bewerbung per E-Mail entgegen.","company":"Informatik DV GmbH","company_homepage":"http:\/\/www.informatik-dv.de","zipcode":"09111","city":"Chemnitz","state":"bundesweit","country":"","job_version":"3","expiration_date":"09.06.2011","expiration_date_ts":"1307570400","date_added":"28.04.2011","date_added_ts":"1303981709","view_count":"14","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1029.pdf"}