{"id":"103","title":"Casualty Treaty Underwriter","description":"*Division*\r\n\r\nThe Casualty Division is responsible for the management of the Casualty Product line. This includes analysing performance drivers and business practices with the goal of modifying and \/ or creating products that can be distributed through our Client Markets units. The division is also respon- sible for actively managing the product line by underwriting individual transactions and managing the portfolio.\r\n\r\n*Department*\r\n\r\nMunich Hub Casualty is responsible for Casualty Treaty Business which is offered from the Munich Office. This covers the Markets Germany, Nordic and Baltic Coun- tries, Austria and the Central and Eastern European Countries. We are responsible for the technical assessment in all Motor-, Liability and Accident lines and are fixing the terms and conditions in these treaties. We work very closely with our Client Managers to manage our clients need.\r\n\r\n*Job Description*\r\n\r\nAs a Casualty Treaty Underwriter in the Mu- nich Hub Casualty, you will be responsible for pricing and assessing Terms & Conditions of the contracts we conclude in the Casualty lines of business with Insurance Companies across Germany, Austria, Nordics Baltic and Central and Eastern Europe.\r\nCasualty means a large variety of insurance classes, from simple private car insurances or personal accident policies to the most complex international covers of liability risks of a multinational company. Our clients combine these risks into portfolios which we reinsure through contracts or treaties. Our client base includes smaller regional companies as well as leading national and international insurers.\r\n\r\nAs an underwriter, you will analyse the risk structure of the portfolios ceded and determine the key exposures. The pricing of treaties requires affinity to mathematical\r\nissues as well as an understanding of macro-economic trends. The underlying risk factors have to be reflected in the terms and conditions in the contract wordings, which require a certain legal knowledge or interest to develop this.\r\nYou will meet our clients together with our Client Managers to understand the portfolios and to support negotiation of the treaties you have underwritten. *This may include travelling abroad.*\r\n\r\nIn this role you will also be in contact with many other functions within our company, such as technical experts, claims managers, business coordinators and reserving actuaries.\r\nYour job will include working on group wide projects, which in most of the cases have an international reach.\r\n\r\nAs a Treaty Underwriter, you will quickly be given the responsibility for a client or market segment, with many internal opportunities to learn and develop further.\r\n\r\n*Requirements*\r\n\r\n* Strong quantitative and analytic back- ground (corresponding University degree)\r\n* Excellent communication skills fostering productive teamwork\r\n* Innovative, open-minded and result- oriented personality\r\n* Fluency in German and English is a must \r\n* Strong Computer skills\r\n","how_to_apply":"* Preferred Start date: 01.09.2011 \r\n* Job Location: Munich \r\n* Application period: 15.11.2010 - 07.01.2011\r\n\r\n*Interested?*\r\n\r\nThen please apply on our website www.swissre.com\/careers under Programmes - graduates@swissre\r\n\r\nSwiss Re Europe S.A., Niederlassung Deutschland Silvia Friedrich Dieselstraße 11\r\n85774 Unterföhring bei München\r\n\r\nPhone: +49 89 3844-1806\r\n","company":"Swiss Re","company_homepage":"http:\/\/swissre.com\/careers","zipcode":"","city":"München","state":"Bayern","country":"Deutschland","job_version":"1","expiration_date":"07.01.2011","expiration_date_ts":"1294354800","date_added":"07.12.2010","date_added_ts":"1291722389","view_count":"1","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/103.pdf"}