{"id":"1036","title":"Informatiker oder Ingenieur Elektrotechnik (m\/w) Software- Entwicklung von Steuergeräten","description":"Wir arbeiten deutschlandweit an innovativen Engineering- und IT-Projekten. Wir pflegen die besten Kontakte zu Projektentscheidern - bei weltweit agierenden Großunternehmen und namhaften Mittelständlern. Deshalb erhalten wir täglich interessante Stellenangebote in anspruchsvollen Projekten, die auf dem freien Markt nicht zu finden sind.\r\n\r\n*Informatiker oder Ingenieur Elektrotechnik (m\/w) Software-\r\nEntwicklung von Steuergeräten Kennziffer: 889-HS5*\r\n\r\nFür unseren Kunden, einen weltweit führenden Automobilzulieferer, der unter Anderem Inselprodukte, die nur in geringer Stückzahl produziert werden, wie beispielsweise für Lamborghini, Bentley etc. entwickelt, suchen wir zum nächst möglichen Zeitpunkt einen Informatiker oder Ingenieur\r\nElektrotechnik (m\/w) für die Software-Entwicklung von Steuergeräten.\r\n\r\n*Ihre Aufgaben:*\r\n• Entwickeln der hardwarenahen Software für Steuergeräte\r\n• Umsetzen der Software-Architektur unter AUTOSAR\r\n• Durchführen der Anforderungsanalyse und Erstellen von Pflichtenheften\r\n• Testen an Hardware-in-the-Loop-Prüfständen\r\n• Integrieren von Fremdsoftware\r\n• Übernehmen der Teilprojektleitung im internationalen Umfeld\r\n• Ansprechpartner für interne und externe Kunden\r\n\r\n*Ihre Qualifikation:*\r\n• Abgeschlossenes Studium Informatik, Elektrotechnik oder vergleichbare Qualifikation\r\n• Erste Erfahrung oder Interesse am Automotive Sektor\r\n• Erste Kenntnisse der embedded Software Entwicklung bevorzugt von Mikrocontrollern\r\n• Programmierkenntnisse in C und idealerweise C++\r\n• Kenntnisse in Matlab und Simulink von Vorteil\r\n• Kenntnisse von Bussystemen, wie CAN, LIN etc. erwünscht\r\n• Gutes Englisch in Wort und Schrift\r\n\r\nEinsatzort: Raum Frankfurt\r\nEintrittstermin: sofort\r\nEine Bewerbung bei uns multipliziert Ihre Chancen auf Ihren Traumjob!\r\n\r\nIPN Brainpower GbmH & Co.KG","how_to_apply":"Bitte bewerben Sie sich unter www.ipn-nbg.de\/jobcenter\r\n\r\nFür Fragen stehen wir Ihnen unter 0911-5868660 zur Verfügung.","company":"IPN Brainpower GmbH & Co.KG","company_homepage":"http:\/\/www.ipn-nbg.de","zipcode":"","city":"Frankfurt\/Main","state":"","country":"","job_version":"3","expiration_date":"09.06.2011","expiration_date_ts":"1307570400","date_added":"28.04.2011","date_added_ts":"1303993784","view_count":"7"}