{"id":"1037","title":"Informatiker (m\/w) für die Entwicklung C# und .NET.","description":"Wir arbeiten deutschlandweit an innovativen Engineering- und IT-Projekten. Wir pflegen die besten Kontakte zu Projektentscheidern - bei weltweit agierenden Großunternehmen und namhaften Mittelständlern. Deshalb erhalten wir täglich interessante Stellenangebote in anspruchsvollen Projekten,\r\ndie auf dem freien Markt nicht zu finden sind.\r\n\r\n*Informatiker (m\/w) Entwickler C# und .NET Kennziffer: 889-HS4*\r\n\r\nFür unseren Kunden, einen bundesweit führenden Anbieter von Software und IT Dienstleistungen für Steuerberater, Wirtschaftsprüfer, Rechtsanwälte und deren Mandanten, suchen wir zum nächst möglichen Zeitpunkt einen erfahrenen Informatiker (m\/w) für die Entwicklung C# und .NET.\r\n\r\n*Ihre Aufgaben:*\r\n• Unterstützen beim Umsetzen der Wartungs- und Pflegearbeiten für Anwendungen „LOVOR“ und Auswertungen „LODAS“ - Win32-Anwendungen realisiert in C++\r\n• Mitarbeiten an .Net-Projekten\r\n\r\n*Ihre Qualifikationen:*\r\n• Abgeschlossenes Studium Informatik, Wirtschaftsinformatik oder vergleichbare Qualifikation\r\n• Erfahrungen in der Programmierung mit C#, .NET und C++\r\n• Kenntnisse XML, XSD und Visual Studio 2008\/2010\r\n• Erfahrung im Erstellen von Systemkonzepten und darin die Softwarekomponenten zu implementieren\r\n• Kenntnisse Windows Presentation Foundation (WPF)\r\n• Erfahrungen mit Unit Tests\r\n\r\nEinsatzort: Raum Nürnberg\r\nEintrittstermin: sofort","how_to_apply":"Wir freuen uns auf Ihre Bewerbung unter www.ipn-nbg.de\/jobcenter mit Angabe der Stellen-Kennziffer, gerne auch initiativ. Eine Bewerbung bei uns multipliziert Ihre Chancen auf Ihren Traumjob!\r\nDenn durch Ihre eine Bewerbung bei IPN eröffnen wir Ihnen berufliche Möglichkeiten in viele Richtungen. Wir bieten Ihnen faszinierende Projekte, einen unbefristeten Arbeitsvertrag sowie ein übertarifliches Gehalt. Durch zusätzliche Know-How-Bildung in Ihrem Projekt und auf Sie abgestimmte\r\nWeiterbildung entwickeln wir gemeinsam mit Ihnen Ihre Karriere. Kommen Sie zu uns ins IPN-Team.\r\n\r\nDenn unser Ziel ist: Ihr Erfolg.\r\n\r\nFür Fragen stehen wir Ihnen unter 0911-586866-0 zur Verfügung.","company":"IPN Brainpower GmbH & Co.KG","company_homepage":"http:\/\/www.ipn-nbg.de","zipcode":"","city":"Nürnberg","state":"","country":"","job_version":"3","expiration_date":"09.06.2011","expiration_date_ts":"1307570400","date_added":"28.04.2011","date_added_ts":"1303994455","view_count":"6"}