{"id":"1038","title":"Ingenieur Elektrotechnik, Luft- und Raumfahrttechnik (m\/w) Satellitenkommunikation","description":"Wir arbeiten deutschlandweit an innovativen Engineering- und IT-Projekten. Wir pflegen die besten Kontakte zu Projektentscheidern - bei weltweit agierenden Großunternehmen und namhaften Mittelständlern. Deshalb erhalten wir täglich interessante Stellenangebote in anspruchsvollen Projekten,\r\ndie auf dem freien Markt nicht zu finden sind.\r\n\r\n*Ingenieur Elektrotechnik, Luft- und Raumfahrttechnik (m\/w)\r\nSatellitenkommunikation Kennziffer: 889-HS2*\r\n\r\nFür unseren Kunden, ein weltweit agierender Zulieferer und Hersteller von\r\nSatellitenempfangszubehör, Satelliten-Kommunikationssysteme und weiteren Dienstleistungen für die Raumfahrtindustrie, suchen wir zum nächst möglichen Zeitpunkt einen Ingenieur Elektrotechnik (m\/w) im Bereich der Satellitenkommunikation.\r\n\r\n*Ihre Aufgaben:*\r\n• Systemtechnisches Auslegen der Nutzlast auf System- und Geräteebene für ein Raumfahrtprojekt\r\n• Validieren der Nutzlastperformance mit Hilfe von Analysen (End-to-End Performance) und dem Auswerten von Testergebnisse interner und externer Lieferanten\r\n• Erstellen von Nutzlast- bzw. Repeater Testspezifikationen und Testprozeduren von Boden-Tests bis hin zu In-Orbit-Tests\r\n• Erstellen der Nutzlastdokumentation\r\n\r\n*Ihre Qualifiaktionen:*\r\n• Abgeschlossenes Studium Luft- und Raumfahrttechnik, Elektrotechnik, IT, Maschinenbau, Mathematik, Physik, Informatik, Wirtschaftswissenschaften oder vergleichbare Qualifikation\r\n• Solide Kenntnisse im Bereich Hochfrequenztechnik, Telekommunikationstechnik\r\n• Kenntnisse in der Nachrichtentechnik\r\n\r\nEinsatzort: Raum Stuttgart\r\nEintrittstermin: sofort","how_to_apply":"Wir freuen uns auf Ihre Bewerbung unter www.ipn-nbg.de\/jobcenter mit Angabe der Stellen-Kennziffer, gerne auch initiativ.\r\nEine Bewerbung bei uns multipliziert Ihre Chancen auf Ihren Traumjob!\r\n\r\nFür Fragen stehen wir Ihnen unter 0911-586866-0 zur Verfügung.","company":"IPN Brainpower GmbH & Co.KG","company_homepage":"http:\/\/www.ipn-nbg.de","zipcode":"","city":"Stuttgart","state":"","country":"","job_version":"3","expiration_date":"09.06.2011","expiration_date_ts":"1307570400","date_added":"28.04.2011","date_added_ts":"1303994370","view_count":"7"}