{"id":"1039","title":"Werkstudent (m\/w) im Bereich IT Service Desk","description":"Für unseren Standort in Dresden suchen wir einen engagierten Werkstudenten (m\/w) zur Unterstützung unseres IT Service Desk. \r\n\r\nSie nehmen Anrufe aus den Büros aller Standorte von Globalfoundries weltweit (Dresden, Malta (New York), Milpitas (Californien), Singapur) entgegen und bieten Erstlösung bei IT-spezifischen Störfällen und Anwendungsproblemen auf der Basis eigener Erfahrung sowie unter Zuhilfenahme von Anleitungen. \r\n\r\nDes Weiteren kümmern Sie sich um die Ersterfassung, Priorisierung und Kategorisierung aller Service-Requests und Störungsmeldungen. Bei Ihrer Tätigkeit im 2nd Level Support sind Sie für die Bearbeitung von Service-Requests der Bereiche Windows-, Unix- und Datenbank-Account sowie Rechte-Management zuständig. Sie übernehmen das Accountmanagement für Fernzugriff auf das Firmennetzwerk und erstellen Audio- und Webkonferenzen.\r\n\r\n*Voraussetzungen:*\r\nSie sind zurzeit an einer Universität oder Fachhochschule eingeschrieben und studieren ein Fach mit IT-Bezug (Wirtschaftsinformatik, Informatik, o.ä.) Sie besitzen grundsätzliches IT-Wissen, speziell über Windows, UNIX und Netzwerke sowie Basiswissen von IT-Service-Management-Software und Monitoring-Anwendungen Gute kommunikative Fähigkeiten in Deutsch und Englisch runden Ihr Profil ab\r\n\r\n*Gesuchte Fachrichtungen:*\r\nInformatik Wirtschaftsinformatik Wirtschaftsingenieurwesen\r\nZeitraum: ab sofort, mind. 6 Monate 15 - 20 Stunden pro Woche, in den Semesterferien sind bis zu 40 Stunden pro Woche möglich","how_to_apply":"Bitte bewerben Sie sich online über unsere Karriere-Seite unter dem Link:\r\nhttp:\/\/www.globalfoundries-jobs.de\/jobs\/jobs.htm\r\nWeitere Stellenausschreibungen finden Sie unter:\r\nwww.globalfoundries.com\/careers","company":"Global Foundries","company_homepage":"http:\/\/www.globalfoundries.com\/careers","zipcode":"","city":"Dresden","state":"","country":"","job_version":"3","expiration_date":"09.06.2011","expiration_date_ts":"1307570400","date_added":"28.04.2011","date_added_ts":"1303995294","view_count":"8","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1039.pdf"}