{"id":"1043","title":"Junior Entwickler Forschung & Entwicklung Webtechnologien (m\/w)","description":"Als Junior Entwickler Forschung & Entwicklung Webtechnologien (m\/w) werden Sie Teil eines zukunftsweisenden Projekts am Standort Leipzig. Den Erfolg Ihrer Arbeit sehen Sie gern schnell? Dann sind Sie in unserem jungen und dynamischen Team genau richtig.\r\n\r\n*Ihre Aufgaben als Junior Entwickler Forschung & Entwicklung Webtechnologien (m\/w):*\r\n\r\n* Entwicklung der nächsten Generation von Internetanwendungen\r\n* Mitarbeit am innovationsgetriebenen Semantic Web Project\r\n* Einsatz aktueller Suchtechnologien\r\n* Implementierung produktiver Lösungen für (internetaffine) Nutzergruppen unter Beachtung aktueller Forschungsergebnisse\r\n\r\n*Ihr Profil:*\r\n\r\n* Erfolgreich abgeschlossenes Studium der (Wirtschafts-)Informatik, Informations- und Medientechnik, Bioinformatik oder einer ähnlichen Fachrichtung\r\n* Erfahrungen mit einer (objektorientierten) Programmiersprache (z.B. Java, C#, PHP o.Ä.), mit aktuellen Suchtechnologien und Werkzeugen (z.B. Lucene, Sphinx, Solr oder Hadoop) sowie im Bereich Apache Webserver, Tomcat und HTTP\r\n* Sehr gute Kenntnisse der derzeitigen Forschungsergebnisse entweder im Bereich Suchmaschinentechnologie oder im Bereich Semantic Web\/Web 3.0\r\n* Erfahrung in Forschungsprojekten (als Entwickler\/in)\r\n* Idealerweise sicherer Umgang mit modernen Webtechnologien wie MySQL, Virtuoso oder anderen Datenbanksystemen, (X)HTML, XML, AJAX und Webservices\r\n* Hohe Affinität zu Internet und technischen Fragestellungen\r\n* Kommunikationsstärke, Selbstständigkeit und Eigeninitiative\r\n\r\n*Unser Angebot:*\r\n\r\nBei uns erwartet Sie eine spannende und abwechslungsreiche Tätigkeit. In sympathischen Teams mit flachen Hierarchien finden Sie ein angenehmes Arbeitsumfeld. Schnell können Sie bei uns Verantwortung übernehmen und unser umfangreiches Weiterbildungsprogramm bietet Ihnen die Perspektive, sich beruflich weiterzuentwickeln und Aufstiegschancen zu nutzen.","how_to_apply":"*Haben wir Ihr Interesse geweckt?*\r\n\r\nDann freuen wir uns auf Ihre Bewerbung über unser Online-Bewerbungsformular. Bei Fragen wenden Sie sich bitte an Dr. Andreas Both (andreas.both@unister.de), technischer Projektleiter Semantic Web Project.","company":"Unister GmbH","company_homepage":"http:\/\/www.unister.de\/karriere","zipcode":"04109","city":"Leipzig","state":"","country":"","job_version":"3","expiration_date":"10.06.2011","expiration_date_ts":"1307656800","date_added":"29.04.2011","date_added_ts":"1304067370","view_count":"4","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1043.pdf"}