{"id":"1044","title":"Junior Entwickler Data Mining (m\/w)","description":"*Ihre Aufgaben als Junior Entwickler Data Mining (m\/w) in Leipzig:*\r\n\r\n* Entwicklung innovativer Lösung, Integration in die Forschungs- und Entwicklungsteams\r\n* Mitarbeit im Semantic Web Project\r\n* Aufbau einer Data-\/Web-Mining-Infrastruktur zur Auswertung großer Mengen von textuellen Daten\r\n* Implementierung von Datamining-, Webmining-, Machine-Learning-, Information-Retrieval-Algorithmen sowie Verfahren zur Mustererkennung und Statistik\r\n* Adaption von vorhandenen Verfahren mit dem Ziel der hohen Skalierbarkeit\r\n\r\n*Ihr Profil:*\r\n\r\n* Erfolgreiches Studium der (Wirtschafts-)Informatik, Bioinformatik oder ähnlichen Fachrichtung\r\n* Sehr gute Kenntnisse in mindestens einer (OO-)Programmiersprache (bevorzugt Java, Scala, oder C++)\r\n* Fähigkeit, anspruchsvolle Probleme in Algorithmen zu zerlegen.\r\n* Kenntnisse einiger aktueller und relevanter Technologien und Werkzeugen, wie z. B. R, Weka, Mahout, UIMA, RapidMiner, Mallet, Shogun\r\n* Kenntnisse aktueller Webtechnologien (z.B. Apache, MySQL, XML, AJAX, Webservices) sind von Vorteil\r\n* Großes Interesse an technischen Fragestellungen und modernen Webtechnologien\r\n* Wunsch, sich kontinuierlich weiterzuentwickeln (gern unterstützen wir Sie mit unserem umfangreichen Weiterbildungsangebot)\r\n\r\n*Unser Angebot:*\r\n\r\nBei uns erwartet Sie eine spannende und abwechslungsreiche Tätigkeit. In sympathischen Teams mit flachen Hierarchien finden Sie ein angenehmes Arbeitsumfeld. Schnell können Sie bei uns Verantwortung übernehmen und unser umfangreiches Weiterbildungsprogramm bietet Ihnen die Perspektive, sich beruflich weiterzuentwickeln und Aufstiegschancen zu nutzen.","how_to_apply":"*Haben wir Ihr Interesse geweckt?*\r\n\r\nDann freuen wir uns auf Ihre Bewerbung über unser Online-Bewerbungsformular. Bei Fragen wenden Sie sich bitte an Dr. Andreas Both (andreas.both@unister.de).\r\nJetzt online bewerben!","company":"Unister GmbH","company_homepage":"http:\/\/www.unister.de\/karriere","zipcode":"04109","city":"Leipzig","state":"","country":"","job_version":"3","expiration_date":"10.06.2011","expiration_date_ts":"1307656800","date_added":"29.04.2011","date_added_ts":"1304067649","view_count":"3","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1044.pdf"}