{"id":"1048","title":"Junior Softwareentwickler (m\/w)","description":"Sie lieben Flexibilität in Handeln und Denken? Den Erfolg Ihrer Arbeit sehen Sie gern schnell? Dann sind Sie bei uns genau richtig. Für unsere IT-Departments in Leipzig, Berlin, Dresden, Chemnitz, Magdeburg und Jena suchen wir zum nächstmöglichen Zeitpunkt mehrere motivierte und engagierte Junior Softwareentwickler (m\/w)\r\n\r\n*Ihre Aufgaben als Junior Softwareentwickler (m\/w) in Leipzig, Berlin, Dresden, Chemnitz, Jena, Magdeburg, Rostock, Greifswald, Wismar oder Stralsund:*\r\n\r\n* Weiterentwicklung, Entwurf und Implementierung von Datenmodellen und nachhaltigen Codes für komplexe Webportale wie z.B. ab-in-den-urlaub.de und fluege.de\r\n* Performance- sowie Suchmaschinenoptimierung auf hohem Niveau\r\n* Ausbau und Verfeinerung der semantischen Analyse von Webseiteninhalten oder Mitarbeit an der Verbesserung von Vergleichsrechnern\r\n* Einsatz intelligenter Caching-Strategien (z.B. Memcached, Squids)\r\n* Optimierung der hochperformanten und skalierbaren DB-Architekturen\r\n* Erstellen von Dokumentationen und Pflege von Applikationslogiken\r\n\r\n*hr Profil:*\r\n\r\n* Erfolgreicher Abschluss eines Hochschulstudiums der (Wirtschafts-)Informatik oder einer vergleichbaren Ausbildung\r\n* Sichere Beherrschung von PHP5 und MySQL\r\n* Erfahrung in der Anwendung des Zend Framework ist wünschenswert\r\n* Gute Kenntnisse in HTML und JavaScript\r\n* Strukturierte Arbeitsweise, Engagement, Belastbarkeit und Teamgeist\r\n* Wunsch, sich kontinuierlich weiterzuentwickeln (gern unterstützen wir Sie mit unserem umfangreichen Weiterbildungsangebot)\r\n\r\n*Unser Angebot:*\r\n\r\nBei uns erwartet Sie eine spannende und abwechslungsreiche Tätigkeit. In sympathischen Teams mit flachen Hierarchien finden Sie ein angenehmes Arbeitsumfeld. Schnell können Sie bei uns Verantwortung übernehmen und unser umfangreiches Weiterbildungsprogramm bietet Ihnen die Perspektive, sich beruflich weiterzuentwickeln und Aufstiegschancen zu nutzen.","how_to_apply":"Haben wir Ihr Interesse geweckt?\r\n\r\nDann freuen wir uns auf Ihre Bewerbung über unser Online-Bewerbungsformular. Bei Fragen wenden Sie sich bitte an Sebastian Niklas.","company":"Unister GmbH","company_homepage":"http:\/\/www.unister.de\/karriere","zipcode":"","city":"Leipzig, Berlin, Dresden, Chemnitz, Jena, Magdeburg, Rostock, Greifswald, Wismar, Stralsund","state":"","country":"","job_version":"3","expiration_date":"10.06.2011","expiration_date_ts":"1307656800","date_added":"29.04.2011","date_added_ts":"1304069170","view_count":"7","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1048.pdf"}