{"id":"1049","title":"Junior Entwickler Java (m\/w)","description":"*Ihre Aufgaben als Junior Entwickler Java (m\/w) in Leipzig:*\r\n\r\n* Mitarbeit in unserem Semantic Web Projekt\r\n* Entwickeln von Anwendungen im Bereich Web und\/oder Stand-alone-Lösungen auf Basis von Java\r\n* Teilnahme an Entscheidungen zur Softwareanalyse und zum Softwareentwurf\r\n* Nutzung von Java als Schnittstelle zu Datenbanken und Verwendung von XML als sichere\r\n* Beschreibungssprache\r\n* Konzeption und Optimierung von Datenbankensystemen (u.a. MySQL)\r\n\r\n*Ihr Profil:*\r\n\r\n* Erfolgreicher Abschluss Ihrer Ausbildung zum Fachinformatiker oder Ihres Studiums im Bereich Informatik bzw. langjährige Erfahrung in der Java-Entwicklung\r\n* Sicherer Umgang mit JSP\/Servlets, Webservices und XML sowie mit modernen Frontend-Technologien (AJAX, XML\/XSLT etc.)\r\n* Idealerweise Erfahrungen mit relationalen Datenbanken, vorzugsweise SQL\r\n* Kenntnisse mit Apache Webserver, Tomcat und HTTP sind wünschenswert\r\n* Erfahrung mir Werkzeugen wie z. B. Solr, Lucene, Hibernate, Spring, Struts u.a. sind von Vorteil, ebenso wie Erfahrungen bei der Entwicklung in Open-Source-Projekten\r\n* Selbstständige und ergebnisorientierte Arbeitsweise, großes Engagement und Belastbarkeit\r\n* Analytische sowie konzeptionelle Denkweise\r\n* Wunsch, sich kontinuierlich weiterzuentwickeln (gern unterstützen wir Sie mit unserem umfangreichen Weiterbildungsangebot)\r\n\r\n*Unser Angebot:*\r\n\r\nBei uns erwartet Sie eine spannende und abwechslungsreiche Tätigkeit. In sympathischen Teams mit flachen Hierarchien finden Sie ein angenehmes Arbeitsumfeld. Schnell können Sie bei uns Verantwortung übernehmen und unser umfangreiches Weiterbildungsprogramm bietet Ihnen die Perspektive, sich beruflich weiterzuentwickeln und Aufstiegschancen zu nutzen.","how_to_apply":"*Haben wir Ihr Interesse geweckt?*\r\n\r\nDann freuen wir uns auf Ihre Bewerbung über unser Online-Bewerbungsformular. Bei Fragen wenden Sie sich bitte an Dr. Andreas Both (andreas.both@unister.de), technischer Projektleiter Semantic Web Project.","company":"Unister GmbH","company_homepage":"http:\/\/www.unister.de\/karriere","zipcode":"04109","city":"Leipzig","state":"","country":"","job_version":"3","expiration_date":"10.06.2011","expiration_date_ts":"1307656800","date_added":"29.04.2011","date_added_ts":"1304069422","view_count":"4","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1049.pdf"}