{"id":"105","title":"Praktikum Online Marketing","description":"Lusini entwickelt, betreibt und vermarktet unter www.lusini.de einen B2B Online-­Marktplatz für\r\nGastronomie und Hotellerie. Wir sind ein junges Unternehmen\r\nmit erfahrenem Team und langfristig gesicherter Finanzierung\r\nund suchen im Zuge unseres dynamischen Wachstums am Standort\r\nMünchen einen\r\n*Praktikanten Online Marketing (m\/w)*\r\nder unser Team bei der Generierung von Traffic und der Vermarktung unserer Online-­Plattform unterstützt.\r\n *Aufgaben*:\r\n* Du unterstützt die verantwortlichen Manager bei den\r\njeweiligen Aktivitäten rund um die Themen SEO, SEM, SEA,\r\nDisplay Advertising, Affiliate und Newsletter Marketing.\r\n* Du setzt einzelne Maßnahmenpakete unter Anleitung unseres Teams eigenverantwortlich um und bringst Dich aktiv in die\r\nWeiterentwicklung und Optimierung unserer Marketinginstrumente ein.\r\n* Du übernimmst für ausgewählte Marketing-­Projekte bereits Verantwortung und trägst so aktiv zum Erfolg unserer Marketingaktivitäten bei.\r\n* Du arbeitest im Bereich Online-­Marketing mit internen\r\nund externen Dienstleistern eng zusammen und betreust ausgewählte Kooperationspartner.\r\n* Du unterstützt das Team bei allen operativen Maßnahmen:\r\nEntwicklung und Optimierung von Kampagnen, Werbemitteln und Platzierungen sowie Reporting und Controlling.\r\n\r\n*Anforderungen*:\r\n* Vordiplom in einem einschlägigen Studiengang (BWL, VWL, Kommunikation, Informatik,o.ä.).\r\n* Hohe Affinität zu Internet, e-­Commerce und Online Marketing-­Themen.\r\n* Idealerweise theoretische Kenntnisse und praktische Erfahrungen im Online Marketing.\r\n* Mindestdauer des Praktikums: 4 Monate, besser 6 Monate.\r\nIm Anschluss Werkstudentenvertrag möglich.\r\n* Sympathisches und sicheres Auftreten, selbständige und\r\neigenverantwortliche Arbeitsweise.\r\n* Hohe Motivation, Flexibilität und Belastbarkeit.\r\n* Sicherer Umgang mit Microsoft Office-­Produkten.\r\n* Plus: Kenntnisse gängiger Online Marketing Tools, wie z.B. Google Ad Words, Google Analytics, etc.\r\n\r\n*Leistungen*:\r\n* Es erwartet Dich ein junges, dennoch sehr erfahrenes Team\r\nin einem dynamischen Internet-­Startup mit dem Rückhalt eines\r\npotenten Investors in einer sehr attraktiven Branche.\r\n* Du kannst in hohem Maße eigenverantwortlich und mit großem\r\nGestaltungsspielraum beim Aufbau eines ebenso interessanten wie breit gefächerten Aufgabengebietes mitwirken\r\n• Wir bieten Dir bei überdurchschnittlicher Vergütung die Chance in spannenden Projekten Deinen eigenen Beitrag zu leisten und so den Grundstein für Deine Karriere in diesem herausfordernden Umfeld zu legen.\r\n\r\n*Kontakt*: \r\nBitte schicke Deine vollständigen Bewerbungsunterlagen unter Angabe Deines möglichen Eintrittstermins und der Dauer, für die Du zur Verfügung stehen kannst, an: recruiting@lusini.de","how_to_apply":"","company":"Lusini","company_homepage":"","zipcode":"","city":"München","state":"","country":"","job_version":"1","expiration_date":"19.01.2011","expiration_date_ts":"1295391600","date_added":"08.12.2010","date_added_ts":"1291814407","view_count":"1"}