{"id":"1051","title":"Mitarbeiter Qualitätssicherung\/ Tester (m\/w) touristische Portale","description":"*Ihre Aufgaben als Mitarbeiter Qualitätssicherung\/ Tester (m\/w) touristische Portale (insbesondere Flugportale) in Leipzig*\r\n\r\n* Durchführen von manuellen Tests aus Kundensicht auf unseren Flugportalen\r\n* Testen neuer Funktionalitäten auf unseren Flugportalen\r\n* Weitergeben von Fehlern an unsere Softwareentwickler und Verifizieren der korrekten Behebung\r\n* Erstellen von Testfällen\r\n* Anregungen zur Weiterentwicklung der Portale für das Management\r\n\r\n*Ihr Profil:*\r\n\r\n* Durch Ausbildung oder Studium grundlegendes technisches Verständnis und Internetaffinität\r\n* Idealerweise erste Erfahrungen im Testen von Webportalen\r\n* Kenntnisse im Bereich Tourismus\/Flug sind von Vorteil\r\n* Schnelle Auffassungsgabe und gewissenhaftes Arbeiten\r\n* Gute Kommunikations- und Teamfähigkeit\r\n* Analysestärke, Zuverlässigkeit und Belastbarkeit\r\n\r\n*Unser Angebot:*\r\n\r\nBei uns erwartet Sie eine spannende und abwechslungsreiche Vollzeit-Tätigkeit (40 Stunden\/Woche) in Festanstellung. Diese Position werden wir als unbefristete Festanstellung besetzen.\r\nIn sympathischen Teams mit flachen Hierarchien finden Sie ein angenehmes Arbeitsumfeld. Wir bieten Ihnen die Perspektive, sich beruflich weiterzuentwickeln und mit uns gemeinsam erfolgreich zu sein.","how_to_apply":"*Haben wir Ihr Interesse geweckt?*\r\n\r\nDann freuen wir uns auf Ihre Bewerbung über unser Online-Bewerbungsformular. Bei Fragen wenden Sie sich bitte an Katja Vogel.","company":"Unister GmbH","company_homepage":"http:\/\/www.unister.de\/karriere","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"3","expiration_date":"10.06.2011","expiration_date_ts":"1307656800","date_added":"29.04.2011","date_added_ts":"1304070829","view_count":"19","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1051.pdf"}