{"id":"1055","title":"Junior Online-Projektmanager (m\/w)","description":"Die Unister Gruppe ist eines der erfolgreichsten deutschen E-Commerce-Unternehmen und entwickelt, betreibt und vermarktet über 40 international bekannte Online-Portale. Als Start-up im Jahr 2002 gegründet, haben wir uns an unserem Hauptsitz in Leipzig und weiteren Standorten in rasantem Tempo zu einem profitablen Unternehmen von über 1350 Mitarbeitern entwickelt.\r\n\r\n*Ihre Aufgaben als Junior Online-Projektmanager (m\/w) in Leipzig:*\r\n\r\n* Unterstützung des Bereichsleiters Flug\r\n* Erstellen von Analysen und Expertisen in den operativen und strategischen Geschäftsfeldern unseres Flugportals, ergänzt durch die Ableitung von Handlungsempfehlungen\r\n* Erarbeiten innovativer Konzepte zu aktuellen, strategisch relevanten Fragestellungen und Optimierungen\r\n* Umsetzen der Konzepte und dabei enge Zusammenarbeit mit verschiedenen Abteilungen im Haus (Online-Marketing, IT, Webdesign)\r\n* Beobachtung und Analyse des Wettbewerbs im Online-Business\r\n* Erstellen von Reportings\r\n\r\n*Ihr Profil:*\r\n\r\n* Erfolgreicher Abschluss eines wirtschaftswissenschaftlichen Studiums\r\n* Systematische Arbeitsweise und Fähigkeit, auch komplexe Sachverhalte auf den Punkt zu bringen, aus Zahlenmaterial Trends abzulesen und Strategien zu entwickeln\r\n* Sicherer Umgang mit MS Office, insbesondere Excel\r\n* Hohe Affinität zu Internet- und E-Commerce-Themen, insbesondere SEO, SEM oder Newslettermarketing\r\n* Idealerweise erste Projekterfahrungen\r\n* Sehr gutes Englisch in Wort und Schrift\r\n* Kommunikationsstärke und Organisationstalent\r\n* Spaß an spannenden Herausforderungen\r\n\r\n*Unser Angebot:*\r\n\r\nBei uns erwartet Sie eine spannende und abwechslungsreiche Tätigkeit. In sympathischen Teams mit flachen Hierarchien finden Sie ein angenehmes Arbeitsumfeld. Schnell können Sie bei uns Verantwortung übernehmen. Wir bieten Ihnen die Perspektive, sich beruflich weiterzuentwickeln und mit uns gemeinsam erfolgreich zu sein.","how_to_apply":"*Haben wir Ihr Interesse geweckt?*\r\n\r\nDann freuen wir uns auf Ihre Bewerbung über unser Online-Bewerbungsformular. Bei Fragen wenden Sie sich bitte an Katja Vogel.","company":"Unister GmbH","company_homepage":"http:\/\/www.unister.de\/karriere","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"3","expiration_date":"10.06.2011","expiration_date_ts":"1307656800","date_added":"29.04.2011","date_added_ts":"1304071953","view_count":"21","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1055.pdf"}