{"id":"1056","title":"Referent Social Media (m\/w) fluege.de","description":"Ein leben ohne Web 2.0 können Sie sich nicht mehr vorstellen und Begriffe wie User-Generated-Content und Social Media sind für Sie keine Fremdworte?\r\n\r\n\r\n\r\n*Ihre Aufgaben als Referent Social Media (m\/w) fluege.de in Leipzig:*\r\n\r\n* Eigenständige Ausgestaltung und Umsetzung unseres Social Media Konzepts als weiteren Erfolgsfaktor des Portals fluege.de und weiterer Flugportale\r\n* Entwicklung von adäquaten Kundenbindungs- und Geschäftsmodellen auf Grundlage von Social Media\r\n* Operative Betreuung des gesamten Themas, z.B. durch das regelmäßige Verfassen von Beiträgen\r\n* Entwicklung eines regelmäßigen Monitorings\r\n* Ständige Markt- und Wettbewerbsanalysen, um aktuelle Entwicklungen aufzugreifen\r\n\r\n*Ihr Profil:*\r\n\r\n* Sehr guter Abschluss eines Journalistikstudiums, eines Studium mit Vertiefung Marketing oder eines angrenzenden Fachbereichs\r\n* Schwerpunkt des Studiums oder der gesammelten praktischen Erfahrung im Bereich Social Media, bspw. in der Abschlussarbeit\r\n* Hohe Internet- und E-commerce-Affinität\r\n* Einschlägige persönliche Erfahrungen mit Social Media , z.B. durch eigene Profile oder eine eigene Website\r\n* Detaillierte Kenntnis der Erfolgsfaktoren von Social Media \r\n* Spaß und Talent im Projektmanagement\r\n* Sehr gute Englischkenntnisse, idealerweise eine weitere Fremdsprache, bevorzugt Spanisch\r\n* Analytische und zielorientierte Arbeitsweise sowie eine hohe Motivation\r\n\r\n*Unser Angebot:*\r\n\r\nDie Unister Gruppe ist eines der erfolgreichsten deutschen E-Commerce-Unternehmen und entwickelt, betreibt und vermarktet über 40 international bekannte Online-Portale. Als Start-up im Jahr 2002 gegründet, haben wir uns an unserem Hauptsitz in Leipzig und weiteren Standorten in rasantem Tempo zu einem profitablen Unternehmen von über 1350 Mitarbeitern entwickelt.\r\n\r\nBei uns erwartet Sie eine spannende und abwechslungsreiche Tätigkeit. In sympathischen Teams mit flachen Hierarchien finden Sie ein angenehmes Arbeitsumfeld. Schnell können Sie bei uns Verantwortung übernehmen. Wir bieten Ihnen die Perspektive, sich beruflich weiterzuentwickeln und mit uns gemeinsam erfolgreich zu sein.","how_to_apply":"*Haben wir Ihr Interesse geweckt?*\r\n\r\nDann freuen wir uns auf Ihre Bewerbung über unser Online-Bewerbungsformular. Bei Fragen wenden Sie sich bitte an Katja Vogel.","company":"Unister GmbH","company_homepage":"http:\/\/www.unister.de\/karriere","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"3","expiration_date":"10.06.2011","expiration_date_ts":"1307656800","date_added":"29.04.2011","date_added_ts":"1304072296","view_count":"15","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1056.pdf"}