{"id":"1064","title":"Onlineprojektmanager - Assistent der Geschäftsführung (m\/w)","description":"Vom Start-up zu einem der erfolgreichsten E-Commerce Unternehmen Deutschlands: Die in Leipzig gegründete Unister Gruppe entwickelt, betreibt und vermarktet mehr als 40 international bekannte Online-Portale, zu denen beispielsweise ab-in-den-urlaub.de, reisen.de, preisvergleich.de und geld.de gehören. Unseren Erfolg verdanken wir über 1350 Mitarbeitern. Ob im Bereich Reisen, Shopping und Finanzen oder Community und Automobil – gemeinsam arbeiten wir daran, unseren monatlich mehr als sechzehn Millionen Nutzern auch in Zukunft immer die besten Leistungen im E-Commerce zu bieten.\r\n\r\n*Ihre Aufgaben als Onlineprojektmanager – Assistent der Geschäftsführung (m\/w) in Leipzig:*\r\n\r\n* Unterstützung der Entscheidungsprozesse in den operativen und strategischen Geschäftsfeldern unserer Online-Portale\r\n* Beobachtung des Wettbewerbs im Online-Business, Aufspüren von Trends sowie Erstellung von Reportings\r\n* Erarbeitung interner Handlungsempfehlungen und Strategien in Zusammenarbeit mit den einzelnen Geschäftsfeldern\r\n* Kompetente Unterstützung der Geschäftsführung im Management und Übernahme von Projektverantwortung\r\n* Koordination der verschiedenen Schnittstellen im Haus (Marketing, IT, Design, Mediaplanung, Vermarktung) und Optimierung des Tagesgeschäfts durch Ihre zielgerichteten Impulse\r\n\r\n*Ihr Profil:*\r\n\r\n* Erfolgreich abgeschlossenes Studium der Wirtschaftswissenschaften\r\n* Idealerweise erste eigene unternehmerische Projekterfahrungen\r\n* Organisationstalent mit Online-Affinität und der Bereitschaft, sich schnell in Bereiche wie SEO, SEM und Newslettermarketing einzuarbeiten\r\n* Fähigkeit, sich rasch in komplexe Sachverhalte und Projekte hineinzudenken und selbstbewusst Verantwortung zu übernehmen\r\n* Selbstständiger und strukturierter Arbeitsstil\r\n* Teamgeist, sehr gute Kommunikationsfähigkeit und Verhandlungsgeschick\r\n* Sicheres Englisch in Wort und Schrift\r\n* Sehr gute Kenntnis der Office-Pakete und ein Faible für Internet- und E-Commerce-Themen\r\n\r\n*Unser Angebot:*\r\n\r\nBei uns erwartet Sie eine spannende und abwechslungsreiche Tätigkeit. In sympathischen Teams mit flachen Hierarchien finden Sie ein angenehmes Arbeitsumfeld. Schnell können Sie bei uns Verantwortung übernehmen. Wir bieten Ihnen die Perspektive, sich beruflich weiterzuentwickeln und mit uns gemeinsam erfolgreich zu sein.","how_to_apply":"*Haben wir Ihr Interesse geweckt?*\r\n\r\nDann freuen wir uns auf Ihre Bewerbung über unser Online-Bewerbungsformular. Bei Fragen wenden Sie sich bitte an Susan Ballmann.","company":"Unister GmbH","company_homepage":"http:\/\/www.unister.de\/karriere","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"3","expiration_date":"13.06.2011","expiration_date_ts":"1307916000","date_added":"02.05.2011","date_added_ts":"1304345884","view_count":"44","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1064.pdf"}