{"id":"1066","title":"Praktikant Portalmanagement (m\/w) partnersuche.de","description":"Du hast zwei bis sechs Monate Zeit und willst sehen, wie es hinter den Kulissen unserer Online-Partnerbörse aussieht? Mit einem Praktikum bei partnersuche.de bekommst du die Chance, dich intensiv mit all deinen Ideen in unsere Projekte einzubringen. Gleichzeitig lernst du bei uns, welche vielfältigen Möglichkeiten das Internet bietet und wie man sie richtig nutzt.\r\n\r\n*Deine Aufgaben als Praktikant\/in Portalmanagement partnersuche.de in Leipzig:*\r\n\r\n* Unterstützung des Portalmanagers bei der Weiterentwicklung und Optimierung unserer Website\r\n* Aktive Mitarbeit am Qualitätsmanagement sowie an der Bekanntmachung des Portals\r\n* Mitwirken bei zielgruppenbezogenen Sonderaktionen sowie bei der Betreuung und dem Ausbau der Partnerbörse\r\n* Mitarbeit an der Konzeption, Durchführung und Kontrolle von Online-Marketingmaßnahmen und SEM-Kampagnen\r\n* Erstellen von Statistiken, z.B. zur Conversionrate, und Auswerten portalspezifischer Kennzahlen\r\n\r\n*Dein Profil:*\r\n\r\n* Mit guten Noten abgeschlossenes Grundstudium der (Wirtschafts-)Informatik, Informations- und Medientechnik oder Wirtschaftswissenschaften\r\n* Affinität zu Internet und Multimedia sowie Interesse an den technischen Hintergründen\r\n* Sicherer Umgang mit den Office-Anwendungen und gutes mündliches und schriftliches Englisch\r\n* Grundkenntnisse über die Möglichkeiten des E-Commerce\r\n* Schnelle Auffassungsgabe und analytische Fähigkeiten\r\n* Kommunikationsstärke sowie eine selbstständige und teamorientierte Arbeitsweise\r\n\r\n*Unser Angebot:*\r\n\r\nDie Unister Gruppe ist eines der erfolgreichsten deutschen E-Commerce-Unternehmen und entwickelt, betreibt und vermarktet über 40 international bekannte Online-Portale. Als Start-up im Jahr 2002 gegründet, haben wir uns an unserem Hauptsitz in Leipzig und weiteren Standorten in rasantem Tempo zu einem profitablen Unternehmen von über 1350 Mitarbeitern entwickelt.\r\n\r\nBei uns erwartet dich eine spannende und abwechslungsreiche Tätigkeit. In sympathischen Teams mit flachen Hierarchien findest du ein angenehmes Arbeitsumfeld. Schnell kannst du bei uns Verantwortung übernehmen und als Mitglied des Unister-Teams deinen Beitrag zum Erfolg unseres dynamischen und aufstrebenden Unternehmens leisten.","how_to_apply":"*Interesse geweckt?*\r\n\r\nDann freuen wir uns auf deine Bewerbung über unser Online-Bewerbungsformular. Bei Fragen wende dich bitte an Susan Ballmann.","company":"Unister GmbH","company_homepage":"http:\/\/www.unister.de\/karriere","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"3","expiration_date":"10.06.2011","expiration_date_ts":"1307656800","date_added":"29.04.2011","date_added_ts":"1304078598","view_count":"13","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1066.pdf"}