{"id":"1069","title":"Online-Redakteur (m\/w) für den Bereich Politik","description":"*Für unser überregionalens Nachrichtenportal news.de mit Sitz in Leipzig suchen wir ab sofort mehrere Online-Redakteure (m\/w) für den Bereich Politik.* \r\n\r\nSie wissen, was die heißen Themen im Wahlkampf sind? Sie können leicht verständlich erklären, was ein neues EU-Gesetz für die Menschen wirklich bedeutet? Sie durchschauen, was die Politik hinter den Schlagzeilen ist? Dann sind Sie bei uns genau richtig. Bei news.de arbeiten Sie eigenverantwortlich und sorgen für die kontinuierliche Aktualität Ihres Ressorts, in dem besonderes Augenmerk auf Themen in Deutschland gelegt wird. Gleichzeitig geben Sie unseren Seiten mit selbst verfassten Geschichten eine persönliche Note.  \r\n\r\n*Sie beherrschen* die schnelle Online- und Offline-Recherche, schreiben Nachrichten routiniert und stilsicher. Sie arbeiten unter Zeitdruck strukturiert und formulieren auch komplexe Inhalte klar und verständlich. Sie sind meinungsfreudig und bewerten das politische Geschehen schnell und kompetent in Form von Text- und Videokommentaren. Sie sind teamorientiert, begeisterungsfähig und überdurchschnittlich engagiert. Zudem verfügen Sie über ein erfolgreich abgeschlossenes journalistisches bzw. medienwissenschaftliches Studium, ein Volontariat oder eine adäquate Ausbildung.\r\n\r\n*Wir bieten* Ihnen eine Festanstellung mit anspruchsvoller, kreativer und abwechslungsreicher Tätigkeit und einer leistungsgerechten Vergütung. Sie erwartet eine angenehme Arbeitsatmosphäre in einem jungen Unternehmen, wobei Sie das Online-Angebot von news.de mit Ihrer Persönlichkeit und Ihren Fähigkeiten bereichern können. Mit unserem Firmensitz im Zentrum der Medien- und Universitätsstadt Leipzig arbeiten Sie zudem in einem attraktiven und lebendigen Umfeld.","how_to_apply":"*Haben wir Ihr Interesse geweckt?*\r\n\r\nDann freuen wir uns auf Ihre aussagekräftige Bewerbung über unser Online-Bewerbungsformular. Bitte fügen Sie mindestens 4 Arbeitsproben an. Bei Fragen wenden Sie sich bitte an Susan Ballmann.","company":"Unister GmbH","company_homepage":"http:\/\/www.unister.de\/karriere","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"3","expiration_date":"10.06.2011","expiration_date_ts":"1307656800","date_added":"29.04.2011","date_added_ts":"1304079645","view_count":"46","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1069.pdf"}