{"id":"1071","title":"Studentische Hilfskraft (m\/w) Texterstellung - Redaktion auto.de","description":"Vom Start-up zu einem der erfolgreichsten E-Commerce Unternehmen Deutschlands: Die in Leipzig gegründete Unister Gruppe entwickelt, betreibt und vermarktet mehr als 40 international bekannte Online-Portale, zu denen beispielsweise ab-in-den-urlaub.de, reisen.de, preisvergleich.de und geld.de gehören. Unseren Erfolg verdanken wir über 1350 Mitarbeitern. Ob im Bereich Reisen, Shopping und Finanzen oder Community und Automobil – gemeinsam arbeiten wir daran, unseren monatlich mehr als sechzehn Millionen Nutzern auch in Zukunft immer die besten Leistungen im E-Commerce zu bieten.\r\n\r\nNeben deinem Studium hast du etwa 10 bis 15 Stunden Zeit in der Woche? Du begeisterst dich außerdem für das Thema E-Commerce?\r\nAls Studentische Hilfskraft Texterstellung (m\/w) zur Unterstützung unseres Portals auto.de hast du die Chance, dein Wissen in der Praxis eines großen Internetunternehmens\r\nanzuwenden.\r\n\r\n*Deine Aufgaben als Studentische Hilfskraft (m\/w) Texterstellung - Redaktion auto.de in Leipzig:*\r\n\r\n* Verfassen von verbraucherorientierten Texten zu spannenden Themen im Automobilbereich\r\n* Recherchearbeiten zu unterschiedlichsten Fragestellungen und allgemein unterstützende Tätigkeiten für unser Portal auto.de\r\n\r\n*Dein Profil:*\r\n\r\n* Abgeschlossenes Grundstudium der Geistes- oder Wirtschaftswissenschaften oder im Bereich Medien \r\n* Journalistische Grundkenntnisse\r\n* Starke Internet- und Automobilaffinität\r\n* Guter Umgang mit den MS-Office-Anwendungen\r\n* Zuverlässigkeit und Genauigkeit sowie eine selbstständige Arbeitsweise\r\n\r\n*Unser Angebot:*\r\n\r\nBei uns erwarten dich interessante Einblicke in ein spannendes Business, tatkräftige Unterstützung bei der Umsetzung deiner Aufgaben,\r\nVerantwortung und Freiräume im jeweiligen Arbeitsfeld sowie natürlich ein sympathisches Team.","how_to_apply":"*Haben wir dein Interesse geweckt?*\r\n\r\nDann freuen wir uns auf deine Bewerbung über unser Online-Bewerbungsformular. Bei Fragen wende dich bitte an Susan Ballmann.","company":"Unister GmbH","company_homepage":"http:\/\/www.unister.de\/karriere","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"3","expiration_date":"10.06.2011","expiration_date_ts":"1307656800","date_added":"29.04.2011","date_added_ts":"1304082481","view_count":"36","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1071.pdf"}