{"id":"1074","title":"Assistent IT-Leitung (m\/w)","description":"Vom Start-up zu einem der erfolgreichsten E-Commerce Unternehmen Deutschlands: Die in Leipzig gegründete Unister Gruppe entwickelt, betreibt und vermarktet mehr als 40 international bekannte Online-Portale, zu denen beispielsweise ab-in-den-urlaub.de, reisen.de, preisvergleich.de und geld.de gehören. Unseren Erfolg verdanken wir über 1350 Mitarbeitern. Ob im Bereich Reisen, Shopping und Finanzen oder Community und Automobil – gemeinsam arbeiten wir daran, unseren monatlich mehr als sechzehn Millionen Nutzern auch in Zukunft immer die besten Leistungen im E-Commerce zu bieten.\r\n\r\nAls Assistent IT-Leitung (m\/w) strukturieren und erarbeiten Sie Konzepte innerhalb unserer aus mehr als 300 Mitarbeitern (m\/w) bestehenden IT-Abteilung. Hier werden Sie in die alltägliche Leitung direkt eingebunden und bringen mit Ihrem Engagement und Ihrem Ideenreichtum die Abteilung entscheidend voran. Den Erfolg Ihrer Arbeit sehen Sie gern schnell? Dann sind Sie in unserem dynamischen Team genau richtig.\r\n\r\n*Ihre Aufgaben als Assistent IT-Leitung (m\/w) in Jena, Dresden und Leipzig:*\r\n\r\n* Kompetente Unterstützung der Entwicklungsleitung im Management und Übernahme von Projektverantwortung\r\n* Organisatorische und konzeptionelle Unterstützung der Teamleiter\r\n* Pflege der eingesetzten Programme (Bugzilla, SVN, usw.)\r\n* Erstellen von Reportings aus unterschiedlichsten Datenquellen sowie Mitarbeit im Controlling\r\n* Erstellen der Dokumentation von Projekten\r\n* Optimierung des Tagesgeschäfts durch zielgerichtete Impulse\r\n\r\n*Ihr Profil:*\r\n\r\n* Erfolgreich abgeschlossenes informationstechnisches Studium (Informatik, Wirtschaftsinformatik, usw.) oder eine vergleichbare Ausbildung\r\n* Sehr gute PC-Kenntnisse mit den gängigen Office-Programmen\r\n* Sehr selbständige Arbeitsweise\r\n* Hohe Problemlösungskompetenz\r\n* Organisationsfähigkeit und Kommunikationsstärke sowie ein hohes Maß an Eigenmotivation und Verantwortungsbewusstsein\r\n* Affinität zum E-Commerce\r\n* Wünschenswert wären Erfahrung in unterschiedlichen Modellierungssprachen (UML, ERM, usw.) und Programmierkenntnisse\r\n\r\n*Unser Angebot:*\r\n\r\nBei uns erwartet Sie eine spannende und abwechslungsreiche Tätigkeit. In sympathischen Teams mit flachen Hierarchien finden Sie ein angenehmes Arbeitsumfeld. Schnell können Sie bei uns Verantwortung übernehmen und erhalten die Möglichkeit sich beruflich zu entwickeln und Aufstiegschancen zu nutzen.","how_to_apply":"*Haben wir Ihr Interesse geweckt?*\r\n\r\nDann freuen wir uns auf Ihre Bewerbung über unser Online-Bewerbungsformular. Bei Fragen wenden Sie sich bitte an Sebastian Niklas.","company":"Unister GmbH","company_homepage":"http:\/\/www.unister.de\/karriere","zipcode":"","city":"Jena, Dresden, Leipzig","state":"","country":"","job_version":"3","expiration_date":"10.06.2011","expiration_date_ts":"1307656800","date_added":"29.04.2011","date_added_ts":"1304085960","view_count":"14","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1074.pdf"}