{"id":"1078","title":"Praktikum bei der Kommunikationsagentur NIMIRUM","description":"Praktikant\/in bei NIMIRUM (Juli-September 2011)\r\n\r\nStellenbeschreibung:\r\nNIMIRUM, ein Start-Up in der Kommunikationsbranche, sucht ab 15. Juli 2011\r\n\r\neinen Praktikanten \/ eine Praktikantin\r\n\r\nfür seinen Hauptsitz in Leipzig.\r\n\r\nNIMIRUM ist eine Agentur für akademisches Wissen und intelligente Kommunikation. Wir arbeiten mit Wissensträgern und Kommunikatoren zusammen und bringen Wissenschaft und Öffentlichkeit zusammen. Experten verfassen für NIMIRUM Dossiers zu aktuellen akademischen Debatten und recherchieren gesicherte Informationen für Leute, die wissen müssen, worüber sie reden. Wir bieten darüber hinaus ein breites Spektrum an Redaktionsdienstleistungen für wissensbasierte Kommunikation und entwickeln\r\npopulärwissenschaftliche Buchprojekte für Verlage.\r\n\r\nWir suchen jemanden\r\n• mit sehr guten PC-Kenntnissen \r\n• einem angenehmen Auftreten (auch am Telefon)\r\n• mit dem Wunsch, bei einer aufstrebenden Agentur Projektmanagement, Kundenbetreuung und -verwaltung kennen zu lernen\r\n\r\nWir bieten Ihnen\r\n• Einblick in Inhalte und Organisation eines Start-Up\r\n• flexible Zeiteinteilung und Abwechslung\r\n• Projektverantwortung und Entfaltungsmöglichkeiten \r\n\r\nKenntnisse über Kommunikationsbranche, Kundenbetreuung oder Projektmanagement sind von Vorteil, aber kein Muss.\r\n\r\nDas Praktikum ist auf zwei Monate angelegt und kann leider nicht vergütet werden. Allerdings besteht die Möglichkeit,eine bezahlte Stelle als studentische Aushilfe im Anschluss auszuüben.","how_to_apply":"Wir freuen uns über Ihre aussagekräftige Bewerbung per E-Mail an Anja Mutschler, am@nimirum.info.","company":"NIMIRUM GbR","company_homepage":"http:\/\/www.nimirum.info","zipcode":"04229","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"3","expiration_date":"14.06.2011","expiration_date_ts":"1308002400","date_added":"03.05.2011","date_added_ts":"1304419955","view_count":"44"}