{"id":"1079","title":"Blogger\/Texter (m\/w) GELD.de","description":"(ausschließlich in Festanstellung)\r\n\r\nSie fühlen sich wie ein Fisch im Wasser, wenn es um Themen rund um Versicherungen und den Finanzmarkt geht? Sie sind im Internet zu Hause und lieben es, neue Themen aufzuspüren zu denen Sie sich anschließend sprachlich gern beim Schreiben von Texten austoben?\r\n\r\nDann haben sie die besten Voraussetzungen für...\r\n\r\n*Ihre neuen Aufgaben als Blogger\/Texter (m\/w) GELD.de in Leipzig:*\r\n\r\n* Recherche von Sachverhalten und Hintergründen im Bereich Finanzen\r\n* Erstellung von professionellen Newsmeldungen\/Texten für die Blogs im Finanzbereich\r\n* Contenterstellung für die Webseiten im Finanzbereich\r\n* Aufspüren neuer Themen\r\n* Gegebenenfalls Newsletter-Texterstellung\r\n\r\n*Ihr Profil:*\r\n\r\n* Abgeschlossenes Studium der Journalistik, Medienwissenschaft oder eines ähnlichen Bereichs\r\n* Redaktionelle Erfahrung (Probetexte\/Beispiele), idealerweise mit Finanz- und Versicherungsthemen\r\n* Gespür für wirtschaftliche Themen und Zusammenhänge\r\n* Fähigkeit, komplexe Inhalte klar und verständlich zu formulieren\r\n* Hohe Online-Affinität und Interesse an den Möglichkeiten des E-Commerce\r\n* Teamorientierung, Begeisterungsfähigkeit und überdurchschnittliches Engagement\r\n\r\nBei uns erwartet Sie eine spannende und abwechslungsreiche Tätigkeit. In sympathischen Teams mit flachen Hierarchien finden Sie ein angenehmes Arbeitsumfeld. Schnell können Sie bei uns Verantwortung übernehmen. Wir bieten Ihnen die Perspektive, sich beruflich weiterzuentwickeln und mit uns gemeinsam erfolgreich zu sein.","how_to_apply":"*Haben wir Ihr Interesse geweckt?*\r\n\r\nDann freuen wir uns auf Ihre Bewerbung über unser Online-Bewerbungsformular. Bitte fügen Sie mindestens 4 Arbeitsproben an.\r\n\r\nBei Fragen wenden Sie sich bitte an Franziska Waitek.","company":"Unister GmbH","company_homepage":"http:\/\/www.unister.de\/karriere","zipcode":"04109","city":"Leipzig","state":"","country":"","job_version":"3","expiration_date":"14.06.2011","expiration_date_ts":"1308002400","date_added":"03.05.2011","date_added_ts":"1304415624","view_count":"25"}