{"id":"1081","title":"(Senior) Associate (m\/w) Advisory FRM - Investment Management Frankfurt & München","description":"IhrePerspektive:\r\nSie suchen exzellente Karrierechancen in einem dynamisch wachsenden Geschäftsumfeld? Sie teilen unsere Faszination für die Kapitalmärkte und möchten Lösungen erarbeiten, um das Wertpapiermanagement bei national und international tätigen Investment Management Gesellschaften und Wertpapierdienstleistern weiterzuentwickeln? Sie haben Spaß an der Arbeit in internationalen Projektteams und wollen sich kontinuierlich fortentwickeln? Dann gestalten Sie bei uns mit! Fürunser Team im Investment Management suchen wir Sie! Unabhängig davon, ob Sie bei der Auswahl von Softwarelösungen zur Risikomessung bei Kapitalanlagegesellschaften, bei der Ausgestaltung eines modernen Asset Managements, bei der Markt-gerechtheitskontrollebei Depotbanken oder der Gestaltung effizienter Organisationsstrukturen und Prozesse für eine effiziente Abwicklung von Wertpapiertransaktionen mitarbeiten möchten: Sie haben die Chance, in einem multidisziplinären Team mit hoher Expertise mitzuarbeiten und fachliche Lösungen in unterschiedlichen Bereichen zu entwickeln, die am Markt als führend angesehen werden.\r\n\r\nIhre Aufgaben: \r\nAls Mitglied unseres Teams von Experten analysieren Sie fachliche Problemstellungen und erarbeiten gemeinsam Strategien, Methoden, Organisationsstrukturen und Prozesse, mit denen sich unsere Mandanten in einem sich ständig ändernden Umfeld optimal aufstellen und positionieren können. Wesentliche Treiber, die Sie dabei ständig im Blickfeldhaben, sind Änderungen der regulatorischen Rahmenbedingungen, Risiken im Kapitalmarkt oder auch sich verändernde Bedürfnisse der Markteilnehmer. Sowohl aus Sicht der Anbieter als auch der Investoren. Im Team entwickeln und diskutieren Sie die Arbeitsergebnisse und präsentieren Ihre Lösungsvorschläge dem Mandanten.\r\n\r\nIhr Profil: \r\nSie haben Ihr Studium insbesondere der Fachrichtung Mathematik, Wirtschaftsmathematik, Wirtschaftsinformatik, BWL oder VWL absolviert und Ihre überdurchschnittliche Qualifikation z.B. durch einen sehr guten Abschlussund\/oder eine Promotion bewiesen. Über eine Ausbildung oder Praktika haben Sie zudem Kenntnisse im Bereich Investment Management und\/oder Wertpapierdienstleistungen erworben. Ihr analytisches Verständnis und Ihre Kreativität ermöglichen es Ihnen, inner-halb kurzer Zeit Problemstellungen zu strukturieren und zu lösen. Sie sind sicher im Auftreten, schätzen die Arbeit und den Austausch im Team und sind sehr kundenorientiert. Sie gehen sicher mit MS Office um und waren idealerweise einige Zeit im Ausland. Sehr gute Englischkenntnisse und eine hohe Reisebereitschaft runden Ihr Profil ab.\r\n\r\nIhr Kontakt: \r\nBewerben Sie sich auf www.kpmg.de\/careersmit unserem Online-Bewerbungsformular oder senden Sie Ihre Bewerbung per E-Mail unter Angabe des Referenzcodes AdvFestFAUS51211149.3(fürFrankfurt) oderAdvFestMAUS51211140.1(fürMünchen)an recruiting@kpmg.com. Um einen schnellen Bewerbungsprozesszu unterstützen, würden wir uns sehr freuen, wenn Sie uns Ihre Bewerbungsunterlagen möglichst vollständig zur Verfügung stellen. Bitte achten Sie darauf, dassSie uns neben Ihrem Anschreiben und Lebenslauf alle relevanten Zeugnisse zukommen lassen. Diese umfassen: Schulabschluss, Vor-\/Diplom, relevante Zeugnisse zu Praktika oder Werkstudententätigkeiten, ggf. akademische Abschlüsse. Für Rückfragen stehen Ihnen unsere Mitarbeiter vom People Centre unter 0800 5764 562 (0800 KPMG JOB) gerne zur Verfügung.\r\n\r\nProfitieren Sie von den Entwicklungsmöglichkeiten bei KPMG, einem Netzwerk rechtlich selbstständiger, nationaler Mitgliedsfirmen. Neben abwechslungsreichen Projekten im In-und Ausland bieten wir Ihnen Raum für Ihre persönliche Weiterentwicklung. Mehr wissen, mehr können –bei uns hat Erfolg, wer team-und mandantenorientiertarbeitet und gleichzeitig seine persönliche Entwicklung vorantreibt.","how_to_apply":"","company":"KPMG AG","company_homepage":"","zipcode":"","city":"Frankfurt & München","state":"","country":"","job_version":"3","expiration_date":"14.06.2011","expiration_date_ts":"1308002400","date_added":"03.05.2011","date_added_ts":"1304416350","view_count":"7","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1081.pdf"}