{"id":"1083","title":"Praktikum im Online Marketing","description":"Mach Urlaub zu deinem Beruf! Die SOLEGRO GmbH mit Sitz in Hamburg betreibt als Touristikunternehmen die Onlinereiseportale www.solegro.de sowie www.lloretdemar.de und zählt zu den füh-renden veranstalterunabhängigen Jugendreiseportalen. Wir bündeln die Angebote zahlreicher namhafter Veranstalter und bieten eine breite Produktpalette von Sommer-, Ski-, Abi-, Städte-, Event-, Sprach- und Sportreisen. Für die Verstärkung unseres jungen Teams bieten wir dir einen vergüteten Praktikumsplatz im Bereich Online Marketing an.\r\n\r\nStellenbeschreibung:\r\nFür die Dauer von 3-6 Monate unterstützt du das Team bei der Planung zur Verkaufsförderung über die Onlineportale, übernimmst Aufgaben im SEO, arbeitest mit Content Management Systemen (CMS) und bekommst eigene Projekte übertragen. Du lernst die Grundlagen von SEO und SEM kennen, erhältst die Gelegenheit täglich neue, eigene Ideen einzubringen und gewinnst Einblicke in das Online-Business. Online Marketing, Suchmaschinenoptimierung und e-Commerce werden dir ver-traute Themen sein. Die freundliche und zielgerichtete Arbeitsatmosphäre zeichnet das Unternehmen aus.\r\n\r\nDein Profil:\r\n- Du studierst Touristik, BWL, Marketing o.ä.\r\n- Du hast sehr gute PC-Kenntnisse und bist internetaffin\r\n- Du bist kommunikativ und sprichst\/schreibst sehr gut Deutsch und hast gute Englischkenntnisse\r\n- Du arbeitest selbständig und eigenverantwortlich\r\n- Du bist motiviert, flexibel und zielorientiert\r\n- Du begeisterst dich für Suchmaschinenoptimierung\r\n\r\nHaben wir dein Interesse geweckt? Dann lass uns deine Bewerbungsunterlagen per E-Mail zukommen an bewerbung@solegro.de. Wir freuen uns darauf dich kennenzulernen.\r\n\r\nSOLEGRO GmbH Personalabteilung Colonnaden 15 20354 Hamburg","how_to_apply":"","company":"SOLEGRO GmbH","company_homepage":"","zipcode":"20354","city":"Hamburg","state":"","country":"","job_version":"3","expiration_date":"14.06.2011","expiration_date_ts":"1308002400","date_added":"03.05.2011","date_added_ts":"1304419828","view_count":"29","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1083.pdf"}