{"id":"1084","title":"C++ Application Developer (m\/w)","description":"MAGIX ist Trendsetter und Wegbereiter im Bereich kreativer Entertainment-Produkte. MAGIX verbindet Musik- und Videosoftware mit digitalem Content für die persönliche Unterhaltung, das Internet und die professionelle Erstellung von streaming-fähigem Content. Das MAGIX Development-Team entwickelt Software, mit der es weltweit an der Spitze der technologischen Leistungsfähigkeit steht.\r\n\r\nWir wollen den Vorsprung weiter ausbauen und suchen deshalb ab sofort für unseren Standort in Dresden einen \r\n\r\nC++ Application Developer (m\/w)\r\n\r\n- Beteiligung an der Produktion von Multimedia-Softwareapplikationen über den gesamten Produktlebenszyklus von der thematischen Konzeption über die Realisierung\/Dokumentation bis hin zur Wartung\r\n- Mitarbeit in einem großen Entwicklerteam unter Einsatz modernster Technologien; eigenständige Übernahme und Betreuung von Themenbereichen und Funktionsmodulen\r\n\r\nAnforderungen:\r\n\r\n- Abschluss in einem IT-Studiengang und\/oder mehrjährige Berufserfahrung in diesem Bereich\r\n- selbstständige Arbeitsweise, Engagement bei der Umsetzung von innovativen Softwarekonzepten, Flexibilität, Teamfähigkeit und eine persönliche Verpflichtung zur Qualität\r\n- sehr sichere Kenntnisse\/Fähigkeiten in der C++ -Programmierung auf Windows-Systemen\r\n- fundierte Erfahrungen bei der Entwicklung von hardwarenahen Routinen bzw. Treibern\r\n\r\nAngebot:\r\n- Eine anregende und dynamische Arbeitsumgebung auf höchstem technologischen Niveau\r\n- Gute Entwicklungsmöglichkeiten in einem weltweit führenden Unternehmen\r\n- Eine leistungsbezogene Bezahlung","how_to_apply":"Möchten Sie Ihre Chancen realisieren und an den Veränderungen im multimedialen Entertainment-Markt mitwirken? Dann senden Sie bitte Ihre aussagefähigen Bewerbungsunterlagen mit Lichtbild und Gehaltsvorstellung sowie frühestmöglichem Eintrittstermin\r\n\r\nper E-Mail (Betreff: C++ Application Developer) an Therberger@magix.net.\r\n\r\nMAGIX Software GmbH\r\nAugust-Bebel-Str. 48\r\n01219 Dresden\r\nGermany\r\nTel.: 0351-47962-206\r\nFax: 0351-47962-210\r\nEmail: THerberger@magix.net\r\nwww.magix.com","company":"MAGIX Software GmbH","company_homepage":"http:\/\/www.magix.com","zipcode":"01219","city":"Dresden","state":"Sachsen","country":"Deutschland","job_version":"3","expiration_date":"14.06.2011","expiration_date_ts":"1308002400","date_added":"03.05.2011","date_added_ts":"1304420238","view_count":"6","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1084.pdf"}