{"id":"1085","title":"PHP-Entwickler (m\/w)","description":"MAGIX ist ein international tätiger, im Prime Standard an der Deutschen Börse notierter Anbieter von Software, Online-Diensten und digitalen Inhalten für die Nutzung multimedialer Produkte und Dienstleistungen in der persönlichen und geschäftlichen Kommunikation. MAGIX bietet privaten und professionellen Anwendern ein technologisch anspruchsvolles und zugleich benutzerfreundliches Angebot an Software, Online-Diensten und digitalen Inhalten für die Gestaltung, Bearbeitung, Präsentation und Archivierung von digitalen Fotos, Videos, Musik, Dokumenten und Webseiten.\r\n\r\nZur Verstärkung unseres Teams suchen wir ab sofort am Standort Berlin einen hochmotivierten Mitarbeiter für eine Stelle als \r\n\r\n*PHP-Entwickler (m\/w)*\r\n\r\n*Ihre Aufgabe:*\r\nSie entwickeln Online Services \/ Portale auf der Basis von PHP 5, CSS und Javascript und stellen dabei die korrekte Funktionalität und Usability auf gängigen Web-Browsern sicher. Ihre Codierungen sind strukturiert und zeichnen sich durch hohe Performance bei der Abarbeitung aus.\r\n\r\n\r\n*Ihr Profil:*\r\n- Abgeschlossenes technisches Studium oder vergleichbare Ausbildung.\r\n- Mehrjährige, einschlägige und mit Projekten nachweisbare Berufserfahrung.\r\n- Selbständige Arbeitsweise, Engagement bei der Umsetzung von innovativen Softwarekonzepten, Flexibilität, Teamfähigkeit und eine persönliche Verpflichtung zur Qualität.\r\n- Professionelle Kenntnisse bei der Web-Entwicklung. Sehr sicherer Umgang mit objektorientiertem PHP 5, Ajax-Frameworks \/ Bibliotheken, XHTML \/ HTML, JavaScript und CSS.\r\n- Solide Erfahrung im Bereich Datenbanken, möglichst MySQL.\r\n- Sie sind eine teamorientierte und kreative Persönlichkeit.\r\n- Ein zusätzliches Plus stellen außerdem Kenntnisse in einem oder mehreren der folgenden Bereiche dar: Online-Communities, SVN, Webservices, Web-Frameworks, Linux.","how_to_apply":"Spricht Sie diese Herausforderung an? Wollen Sie bei einem erfolgreichen Wachstumsunternehmen aktiv mitgestalten? \r\n\r\nDann senden Sie uns bitte Ihre kompletten Bewerbungsunterlagen, möglichst in einer PDF-Datei, mit Angabe Ihrer Gehaltsvorstellung und dem frühestmöglichen Eintrittstermin\r\n\r\n*per E-Mail* (Betreff: Web-Entwickler) an recruiting@magix.net. \r\n\r\n\r\n*MAGIX AG*\r\nPersonalabteilung\r\nFriedrichstraße 200\r\n10117 Berlin\r\nTel.: +49 (0)30 29392-234\r\nwww.magix.com","company":"MAGIX AG","company_homepage":"http:\/\/www.magix.com","zipcode":"10117","city":"Berlin","state":"Berlin","country":"Deutschland","job_version":"3","expiration_date":"14.06.2011","expiration_date_ts":"1308002400","date_added":"03.05.2011","date_added_ts":"1304420443","view_count":"7","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1085.pdf"}