{"id":"1086","title":"Java-Applikationsentwickler (m\/w)","description":"MAGIX ist ein international tätiger, im Prime Standard an der Deutschen Börse notierter Anbieter von Software, Online-Diensten und digitalen Inhalten für die Nutzung multimedialer Produkte und Dienstleistungen in der persönlichen und geschäftlichen Kommunikation. MAGIX bietet privaten und professionellen Anwendern ein technologisch anspruchsvolles und zugleich benutzerfreundliches Angebot an Software, Online-Diensten und digitalen Inhalten für die Gestaltung, Bearbeitung, Präsentation und Archivierung von digitalen Fotos, Videos, Musik, Dokumenten und Webseiten.\r\n\r\nIm Rahmen unserer Expansion besetzen wir *ab sofort* für den *Standort Berlin* eine Stelle als \r\n\r\n*Java-Applikationsentwickler (m\/w)*\r\n\r\n*Ihre Aufgabe:*\r\nSie entwerfen und implementieren innovative IT-Lösungen auf der Basis von J2EE und übernehmen Analyse, Design, Implementierung und Test von Server-Systemen in einer anregenden und dynamischen Arbeitsumgebung auf höchstem technologischen Niveau. \r\n\r\n*Ihr Profil:*\r\n- Sie haben möglichst mehrjährige (Berufs-)Erfahrung und Projektpraxis mit Java-Technologien.\r\n- Sie arbeiten gerne im Team.\r\n- Sie haben fundierte Erfahrungen mit J2EE und Applikationsservern sowie gängigen Java-Technologien (z. B. EJB, Hibernate, NoSQL, Tomcat, JBoss).\r\n- Sie können sehr gute Kenntnisse im Design und der Anwendung relationaler Datenbanken (z.B. MySQL) vorweisen.\r\n- Idealerweise bringen Sie Verständnis für das Zusammenwirken von Architektur, Buildprozessen und Programmierung mit.","how_to_apply":"Wenn Sie an dieser abwechslungsreichen und anspruchsvollen Tätigkeit interessiert sind und gerne selbständig arbeiten, schicken Sie uns Ihre ausführlichen Bewerbungsunterlagen (Lebenslauf, Zeugnisse, Projektbeschreibungen) mit Gehaltsvorstellung und dem Eintrittstermin \r\n\r\n*per E-Mail* (Betreff: JavaDev) an recruiting@magix.net.\r\n\r\n\r\n*MAGIX AG*\r\nPersonalabteilung\r\nFriedrichstraße 200\r\n10117 Berlin\r\nTel.: +49 (0)30 29392-234\r\nwww.magix.com","company":"MAGIX AG","company_homepage":"http:\/\/www.magix.com","zipcode":"10117","city":"Berlin","state":"Berlin","country":"Deutschland","job_version":"3","expiration_date":"14.06.2011","expiration_date_ts":"1308002400","date_added":"03.05.2011","date_added_ts":"1304420771","view_count":"6","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1086.pdf"}