{"id":"1088","title":"Praktikant Personalentwicklung\/ -marketing (m\/w)","description":"Talente fördern, Kompetenzen entwickeln, Ideen verwirklichen: das erwartet Sie als Teil unseres internationalen Teams. Starten Sie Ihre Karriere bei einem der führenden Hersteller von CISPhotovoltaikmodulen.\r\n\r\nAVANCIS steht für Innovationsführerschaft, fortlaufende Weltrekorde, rasante Expansion und globales Business. Als Tochterunternehmen des Weltkonzerns Saint-Gobain erweitern wir stetig unsere Produktionskapazitäten im In- und Ausland.\r\n\r\nEngagierten Fach- und Führungskräften bieten wir in vielen Unternehmensbereichen einzigartige Perspektiven: Nutzen Sie Ihre Chance und werden Teil unseres Erfolgs. Für den Standort Torgau suchen wir Sie als:\r\n\r\nPraktikant Personalentwicklung\/-marketing (m\/w)\r\n\r\n*Ihre Aufgaben*\r\n* aktive Arbeit in der Personalentwicklung und im operativen Tagesgeschäft der Personalabteilung \r\n* Unterstützung beim Aufbau einer Trainingsdatenbank \r\n* Organisation und Koordinierung verschiedener Personalentwicklungsmaßnahmen und Veranstaltungen für Mitarbeiter und Führungskräfte \r\n* Unterstützung bei der Anpassung und Neukonzeption von Personalentwicklungs-instrumenten und Kommunikationsbeiträgen \r\n* selbständige Betreuung kleiner Projekte im Bereich Personalmarketing (z. B. Organisation von Messeauftritten) \r\n* Erstellung von Powerpoint-Präsentationen\r\n\r\n*Ihr Profil*\r\n* Student\/-in oder Absolvent\/-in der Betriebswirtschaftslehre, Psychologie, Pädagogik oder eines ähnlichen Studiengangs \r\n* selbstständige, sorgfältige und engagierte Arbeitsweise \r\n* schnelle Auffassungsgabe und gutes Organisationstalent \r\n* ausgeprägte kommunikative Fähigkeiten\r\n* hohe Teamorientierung\r\n* erste praktische Erfahrungen im Personalwesen wünschenswert\r\n* gute EDV-Kenntnisse (MSOffice) \r\n* gute Englischkenntnisse\r\n* frühestmöglicher Start: 01.08.2011","how_to_apply":"Brennen Sie für Photovoltaik? Dann freuen wir uns auf Ihre Online- oder E-Mail-Bewerbung. Bitte senden Sie uns Ihre vollständigen Unterlagen zusammen mit Ihrem frühestmöglichen Eintrittstermin zu. Für Fragen stehen wir Ihnen gerne zur Verfügung.\r\n\r\nAVANCIS gmbH & Co. KG\r\nPersonalabteilung\r\nFrau Heike Degen\r\nSolarstraße 3\r\n04860 Torgau\r\n\r\nTel.     03421 \/ 7388 353\r\nE.Mail   hr@avancis.de\r\nInternet www.avancis.de","company":"AVANCIS GmbH & Co. KG","company_homepage":"http:\/\/www.avancis.de","zipcode":"04860","city":"Torgau","state":"Sachsen","country":"Deutschland","job_version":"3","expiration_date":"15.06.2011","expiration_date_ts":"1308088800","date_added":"04.05.2011","date_added_ts":"1304490683","view_count":"21","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1088.pdf"}