{"id":"1090","title":"Diplomand Logistik (m\/w)","description":"Talente fördern, Kompetenzen entwickeln, Ideen verwirklichen: das erwartet Sie als Teil unseres internationalen Teams. Starten Sie Ihre Karriere bei einem der führenden Hersteller von CISPhotovoltaikmodulen.\r\n\r\nAVANCIS steht für Innovationsführerschaft, fortlaufende Weltrekorde, rasante Expansion und globales Business. Als Tochterunternehmen des Weltkonzerns Saint-Gobain erweitern wir stetig unsere Produktionskapazitäten im In- und Ausland.\r\n\r\nEngagierten Fach- und Führungskräften bieten wir in vielen Unternehmensbereichen einzigartige Perspektiven: Nutzen Sie Ihre Chance und werden Teil unseres Erfolgs. Für den Standort Torgau suchen wir Sie als:\r\n\r\nDiplomand Logistik (m\/w)\r\n\r\n*THEMA:* \r\nErweiterung und Optimierung der Logistikabläufe einer 20 MW CIS Photovoltaicmodulfertigung um eine weitere 100MW Fabrik\r\n\r\n*Ihre Aufgaben*\r\n\r\n* Unterstützung des Projektleiters bei der Umsetzung der Logistikstrategie\r\n* Ansprechpartner für den externen Einführungspartner als Schnittstelle zum Logistikbereich\r\n* Unterstützung bei der Erweiterung des Warehousemanagements in der bestehenden 20 MW\tFabrik\r\n* Unterstützung bei der Einführung des Warehousemanagements in die im Bau befindliche 100 MW Fabrik\r\n* Implementierung einer mobilen Scannerlösung für Wareneingangs- und Umbuchungen\r\n* Umsetzung des geplanten internen Transportlogistikkonzeptes – SAP Transportaufträge\r\n\r\n*Ihr Profil*\r\n\r\n* Studium der Logistik oder eines Studiums mit logistischem Schwerpunkt\r\n* erste berufliche Erfahrungen im logistischen Bereich eines produzierenden Unternehmens (Lagerorganisation, Lagerstruktur, Ein- und Auslagerstrategien, Lagertypen) \r\n* gute Erfahrungen mit der Funktionsweise eines ERP Systems, vorzugsweise SAP\r\n* planerische, analytische und strategische Fähigkeiten\r\n* ausgeprägte Selbständigkeit, Eigeninitiative sowie Belastbarkeit und Flexibilität\r\n* zielorientiertes Arbeiten, hohe Durchsetzungskraft und Konfliktfähigkeit\r\n* Teamintegrationsfähigkeit,  gute kommunikative Fähigkeiten\r\n* Deutsch als Muttersprachler\r\n* frühestmöglicher Start: ab sofort\r\n\r\nAlle notwendigen Kontaktinformationen finden Sie im PDF-Dokument.\r\n\r\nWir freuen uns auf Ihre Bewerbung.","how_to_apply":"„Brennen Sie für die Photovoltaik? Dann freuen wir uns auf Ihre Online- oder E-Mail-Bewerbung. Bitte senden Sie uns Ihre vollständigen Unterlagen zusammen mit Ihrem frühestmöglichen Eintrittstermin zu. Für Fragen stehen wir gern zur Verfügung.\r\n\r\nAVANCIS GmbH & Co. KG\r\nPersonalabteilung\r\nFrau Heike Degen\r\nSolarstraße 3\r\n04860 Torgau\r\nTelefon: +49(0)3421 7388-353\r\nE-Mail: hr@avancis.de\r\nInternet: www.avancis.de","company":"AVANCIS GmbH & Co. KG","company_homepage":"http:\/\/www.avancis.de","zipcode":"04860","city":"Torgau","state":"Sachsen","country":"Deutschland","job_version":"3","expiration_date":"15.06.2011","expiration_date_ts":"1308088800","date_added":"04.05.2011","date_added_ts":"1304491511","view_count":"7","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1090.pdf"}