{"id":"1091","title":"IT-Consultant (m\/w)","description":"Die TNG Technology Consulting GmbH ist eine partnerschaftlich organisierte, wertegetriebene Unternehmensberatung mit dem Fokus auf High End-Informationstechnik. Wir stehen unseren Kunden mit modernen Werkzeugen und innovativen Ideen zur Seite. Durch Arbeit in Teams sowie den schnellen Rückgriff auf unser Netz von Experten erreichen wir es, das Wissen der ganzen Firma dem Kunden zu erschließen.\r\n\r\nTätigkeit:\r\nZur Verstärkung unserer Teams fähige Programmierer und IT-Consultants zur Mitarbeit in vielfältigen IT-Projekten bei unseren Kunden. Unsere Aufgaben umfassen Analyse, Architektur, Design, Implementation, Test, Integration, Rollout, Wartung und Betrieb von großen Softwaresystemen. Ein Schwerpunkt liegt bei uns derzeit auf der Java & JavaScript-Welt, jedoch arbeiten wir auch mit C++\/C#\/.Net, Python, Perl und Scala. Wir benutzen agile Entwicklungs¬methoden und viele moderne Tools, insbesondere aus dem Open Source-Bereich. Außerdem investieren wir erhebliche Anstrengungen in fortlaufende Weiterbildung, um technisch stets an vorderster Front zu stehen. Neben unserer Entwicklertätigkeit übernehmen wir bei unseren Kunden auch umfangreiche Aufgaben in den Bereichen Projektmanagement & Business Intelligence sowie High-End-Netzwerke & Rechenzentren.\r\n\r\nQualifikationen:\r\nErwartet wird ein erfolgreicher Hochschulabschluss mit nachgewiesen hoher Qualifikation in einem technischen Fach (insbesondere Informatik, Mathematik oder Physik), ein Faible für Informationstechnik, sowie die Bereitschaft zur Mitarbeit in einem innovativen, sehr dynamischen Umfeld. Gute Kenntnisse der deutschen Sprache sind notwendig. Forscherneugier, Leistungsbereitschaft, Teamfähigkeit und kundenorientiertes Denken und Handeln sind zentrale Eigenschaften. Sind Sie noch mit Ihrem Studium beschäftigt? Dann freuen wir uns auch über Ihre Bewerbung für ein Praktikum.","how_to_apply":"Bitte schicken Sie Ihre Bewerbung ausschließlich in elektronischer Form an work@tngtech.com. Auf unserer Homepage www.tngtech.com finden Sie viele weitere Informationen zu TNG und zum Bewerbungsverfahren.","company":"TNG Technology Consulting GmbH","company_homepage":"http:\/\/www.tngtech.com\/","zipcode":"85775","city":"Unterföhring","state":"Bayern","country":"Deutschland","job_version":"3","expiration_date":"30.06.2011","expiration_date_ts":"1309384800","date_added":"04.05.2011","date_added_ts":"1304491593","view_count":"29","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1091.pdf"}