{"id":"1097","title":"Praktikum Bereich Kommunikation\/Öffentlichkeitsarbeit - Mitarbeit Presse","description":"Praktikum Bereich Kommunikation\/Öffentlichkeitsarbeit\r\nMitarbeit Presse\r\n\r\nAnforderungsprofil\r\nSie sind Student\/-in der Fachrichtungen Kommunikations- und Medienwissenschaft mit den Schwerpunkten Journalistik, BWL\/VWL oder Politik. Ausgeprägte Kommunikations- und Teamfähigkeit zeichnen Sie ebenso aus wie ein hohes Maß an selbständiger und verantwortungsvoller Arbeit.\r\nSie bringen analytische Fertigkeiten sowie erste Erfahrungen im Verfassen von presserelevanten Informationen und Dokumenten mit. Der Umgang mit MS-Office-Anwendungen wie Word, Excel oder Powerpoint ist Ihnen vertraut.\r\nAufgabenfelder\r\n\r\n* Auswertung und Dokumentation der täglichen Pressearbeit\r\n* Recherche, Aufarbeiten und Verfassen von presserelevanten Dokumenten\r\n* Mitarbeit bei der Beantwortung von Presseanfragen\r\n* Mitarbeit bei der Vorbereitung von Veranstaltungen, Pressegesprächen und\r\nPressekonferenzen\r\n* Mitwirkung bei der Realisierung von weiteren Projekten im Bereich\r\nKommunikation\/Öffentlichkeitsarbeit\r\n\r\nSollten wir Ihr Interesse geweckt haben, lassen Sie uns bitte Ihre Bewerbungsunterlagen zukommen. Die Praktikumsstelle bietet eine interessante und abwechslungsreiche Tätigkeit, bei der Sie Ihre theoretischen Kenntnisse umfassend anwenden können. Zudem erhalten Sie\r\nein breites Spektrum an Einblicken in die Arbeit der Industrie- und Handelskammer zu Leipzig. Das Praktikum wird nicht vergütet.","how_to_apply":"Senden Sie bitte Ihre Bewerbung an folgende Anschrift:\r\nIndustrie- und Handelskammer zu Leipzig, Personalwesen, Goerdelerring 5, 04109 Leipzig\r\nAnsprechpartnerin: Susann Köhler, Personalreferentin \r\nTelefon: 0341 1267-1151, E-Mail: bewerbung@leipzig.ihk.de","company":"Industrie- und Handelskammer zu Leipzig","company_homepage":"http:\/\/www.leipzig.ihk.de","zipcode":"04109","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"3","expiration_date":"16.06.2011","expiration_date_ts":"1308175200","date_added":"05.05.2011","date_added_ts":"1304575568","view_count":"73","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1097.pdf"}