{"id":"1099","title":"Produkt-Spezialist\/in für die Betreuung internationaler Firmenkunden – Investor Relations\/Public Relations","description":"Als Teamplayer mit einer starken Kundenaffinität sind Sie verantwortlich für die professionelle Unterstützung unseres globalen Kundenstamms. In unserer Corporate Services Sparte betreuen Sie Kunden aus den Bereichen Investor Relations und Public Relations bei der Nutzung der entsprechenden Produkte. Die vielseitigen Aufgaben bearbeiten Sie in enger Zusammenarbeit mit Ihren Kollegen vor Ort als auch mit anderen Teams weltweit, abhängig von Ihrer Rolle innerhalb des Operations Center-Teams.\r\n\r\nDie Kommunikation per Telefon und E-Mail ist ein wesentlicher Bestandteil Ihrer Aufgaben. Zur Betreuung unserer Kunden steht Ihnen verschiedene interne Software zur Verfügung, für deren Nutzung ein ausgeprägtes Interesse am Umgang mit speziellen Anwendungen nötig ist.\r\n\r\nEinsatzort für diese Vollzeit-Festanstellung ist Leipzig, Deutschland.\r\n\r\n\r\n*Ihr Profil:*\r\n\r\n* Berufseinsteiger oder berufserfahren (1. oder 2. Festanstellung)\r\n* Bildung: Universitätsabschluss\r\n* Erfahrung im Kundenkontakt innerhalb der letzten fünf Jahre. Erfahrung in Betreuung komplexer Produkte wird als Vorteil gewertet.\r\n* Hervorragende schriftliche und mündliche Kommunikationsfähigkeit in Englisch, Französisch und Deutsch sind erforderlich. Weitere Fremdsprachenkenntnisse sind von Vorteil.\r\n* Freude an der Arbeit mit Software-Anwendungen und sehr gute EDV-Anwenderkenntnisse (MS Office, IT-Systeme, Internet-Recherche)\r\n* Extrem zuverlässig, entscheidungsfreudig, belastbar und die Fähigkeit, hohe Arbeitsbelastung zu bewältigen.\r\n* Ausgezeichnete Teamfähigkeit\r\n* Fähigkeit zum selbstständigen Lernen und Arbeiten\r\n* Multitasking-fähig\r\n* motiviert und leistungsorientiert\r\n* Positive Arbeitseinstellung mit einer ausgeprägten Arbeitsethik\r\n* Bereitschaft zu flexiblen Arbeitszeiten\r\n\r\n\r\n*Über Thomson Reuters*\r\n\r\nThomson Reuters ist die weltweit führende Quelle intelligenter Informationen für Unternehmen und Fachleute. Wir kombinieren Branchen-Know-how mit innovativer Technologie, um wichtige Informationen für Entscheidungsträger in der Finanz-, Rechts-, Steuer-und Rechnungswesen, Gesundheitswesen, Wissenschaft und Medien Märkte durch die weltweit zuverlässigste Nachrichtenagentur zu liefern. Thomson Reuters beschäftigt weltweit über 55.000 Menschen und ist in über 100 Ländern präsent.\r\nErfahren Sie hier mehr über Thomson Reuters Corporate Services:\r\nhttp:\/\/thomsonreuters.com\/products_services\/financial\/financial_products\/corporate_services\/ \r\n\r\n*Thomson Reuters Kultur*\r\n\r\nUnsere Mitarbeiter haben eine Reihe von gemeinsamen Werten: Zusammenarbeit, Verantwortlichkeit, Kundenfokussierung, Ergebnisorientierung, unternehmerischen Geist und die höchsten ethischen Standards. Diese Werte repräsentieren das Verhalten, welches von jedem einzelnen Mitarbeiter entsprechend der Rolle erwartet wird. Aus unserer Sicht führt die Förderung dieser Kultur, die diese Werte verkörpert, zum Erfolg und Wachstum für unsere Mitarbeiter und unser Geschäft.\r\n\r\nThomson Reuters ist stolz darauf, ein Equal Employment Opportunity \/ Affirmative Action Employer zu sein.","how_to_apply":"Bitte senden Sie Ihre Bewerbungsunterlagen (inkl. Anschreiben und Lebenslauf) an Leipzig.Applications@thomsonreuters.com","company":"Thomson Reuters","company_homepage":"http:\/\/www.thomsonreuters.com\/","zipcode":"04103","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"3","expiration_date":"15.06.2011","expiration_date_ts":"1308088800","date_added":"04.05.2011","date_added_ts":"1304516730","view_count":"45"}