{"id":"1101","title":"Junior Qualitätsingenieur (f\/m) in der Produktion","description":"Agilent Technologies is the world’s premier measurement company and a technology leader in communications and electronics. Today’s world runs on electronics – from the cell phones in our pockets to anytime-where internet access. The expertise of our Electronic Measurements Group offers test solutions and software for technology arenas like Wireless Communications, Wireline Communications, RF&MW Component Test, Aerospace & Defence or Digital Design.\r\n\r\nDPT (Digital Photonic Test) is part of this Tes t& Measurement Organization in the worlds premiere measurement company Agilent\r\nTechnologies located in Boeblingen Germany.\r\n\r\nWe design, sell and manufacture high-speed Digital and Photonic Stimulus Response and Computer Verification Test Equipment for the world-wide market. We serve our customers in the computer & telecommunication industry with leading-edge technology and high-value products.\r\n\r\nAs Manufacturing Engineer you will work on NPI (New Product Introduction) projects with cross- functional responsibility. This includes the definition and development of production processes with focus on producability and quality.\r\nIn addition the development and maintenance of measurement techniques, the related test hardware and the software for the production test process in-house and for contract manufacturers are under your responsibility.\r\n\r\nOn current products the scope is to maintain and improve production processes, quality and COS (Cost of Sales). Quality engineering projects will be a key focus point. \r\n\r\nYour Qualifications:\r\n* a master or bachelor degree in Electronics, Physics or a similar subject\r\n* first knowledge in electronic measurement techniques, preferable in digital and analogue hardware\r\n* first knowledge in RF components and technologies applied in current data communication standards (Digital RF)\r\n* knowledge and first experience in quality engineering methodologies (e.g. Sic Sigma, Lean Management )\r\n* first software development knowledge (e.g. C, C++,C#)\r\n* team player, communications and presentation skills, drive to achieve goals\r\n* Capability to lead small project, good project management capabilities\r\n* fluent German and good English\r\n\r\nIf you have further questions, please call feel free to contact Cornelia Muehlegger +49(0) 711 94 547 394.\r\n\r\nPlease directly send your application with your possible start date to cornelia_muehlegger@non.agilent.com","how_to_apply":"","company":"Agilent Technologies","company_homepage":"","zipcode":"","city":"Böblingen","state":"","country":"","job_version":"3","expiration_date":"16.06.2011","expiration_date_ts":"1308175200","date_added":"05.05.2011","date_added_ts":"1304575873","view_count":"8","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1101.pdf"}