{"id":"1104","title":"Praktikanten (m\/w) Finanzkommunikation","description":"fischerAppelt, advisors ist die strategische Kommunikationsberatung innerhalb der fischerAppelt AG, der Föderation der Ideen. Wir unterstützen Entscheider in Unternehmen und öffentlichen Institutionen in ihrer kommunikativen Strategie und der Finanzkommunikation, bei der Markenführung und Schärfung des Profils von Spitzenkräften. Seit mehr als zehn Jahren vertrauen Kunden auf unsere Modelle, unsere Ideen und unsere Kompetenz, die Umsetzung der Kommunikationsstrategie zu unterstützen und über alle Kommunikationskanäle zu integrieren. Als Teil Deutschlands führender Agenturgruppe für integrierte Kommunikation sind unsere Berater und Analysten an den Standorten Hamburg, Frankfurt und München präsent.\r\n\r\nFür unseren Standort Frankfurt suchen wir ab sofort einen\r\n\r\nPraktikanten (m\/w) Finanzkommunikation\r\n\r\nder uns für mindestens drei Monate in der Beratung unterstützt. Sie erhalten die Gelegenheit, sich mit der operativen Umsetzung von Projekten der Finanzkommunikation vertraut zu machen und praktisch zu erproben. Sie\r\nunterstützen unsere Berater und Redakteure bei den vielfältigen Aufgaben rund um integrierte Kampagnen. Sie werden Teil eines jungen, leistungsfähigen Teams, das die gesamte Klaviatur der kommunikativen Maßnahmen spielt. Wir arbeiten mit innovativen Tools, um die Botschaften unserer Kunden zu den relevanten Zielgruppen zu transportieren – und tragen dadurch zum geschäftlichen Erfolg zahlreicher spannender Unternehmen bei.\r\n\r\nVoraussetzung ist ein Studium mit wirtschaftswissenschaftlichen Elementen bzw. anderweitig erworbenes Hintergrundwissen in diesem Bereich. Sie bringen Kreativität sowie Interesse für Finanzen mit und wissen, wie Unternehmen ticken. Sie verfügen über Biss, Engagement und Organisationstalent. Erste Erfahrungen durch Praktika in den Bereichen Kommunikation, Marketing oder Journalismus sind erwünscht.","how_to_apply":"Bitte bewerben Sie sich mit vollständigen Unterlagen, gern per E-Mail, inkl. Angabe des möglichen Zeitraums bei Wenke Wolschke.\r\n\r\nfischerAppelt, advisors GmbH | Wenke Wolschke\r\nLindleystraße 12 | 60314 Frankfurt | ww@fischerappelt.de\r\nwww.fischerappelt-advisors.de","company":"fischerAppelt, advisors GmbH","company_homepage":"","zipcode":"","city":"Frankfurt","state":"","country":"","job_version":"3","expiration_date":"16.06.2011","expiration_date_ts":"1308175200","date_added":"05.05.2011","date_added_ts":"1304577666","view_count":"10","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1104.pdf"}