{"id":"1109","title":"Projektkoordinator(in)","description":"*Jugendpresse Sachsen e. V. sucht ab dem 1.6.2011 eine\/n Projektkoordinator\/in*\r\n\r\nDie Jugendpresse Sachsen e. V. ist ein gemeinnütziger Verein und unterstützt Schüler und junge Medienmacher bei ihrer journalistischen Arbeit. Sie organisiert Workshops und Veranstaltungen zu verschiedenen aktuellen und journalistischen Themen. \r\nJedes Jahr verleiht die Jugendpresse Sachsen e. V. den Jugendjournalistenpreis an Schülerzeitungen und junge Autoren. \r\nZur Zusammenarbeit mit dem ehrenamtlichen Vorstand sucht der Verein ab dem 1.6.2011 ein\/n Projektkoordinator\/in. \r\n\r\n*Aufgaben:*\r\nUnterstützung des ehrenamtlichen studentischen Vorstands u.a. bei:\r\n* der Planung von Bildungsveranstaltungen für Schülerzeitungsredakteure und junge Journalisten\r\n* der Organisation des Sächsischen Jugendjournalistenpreises\r\n* der Sicherstellung der erweiterten Öffnungszeiten des Büros\r\n* der Pflege zu Kontakten mit Kooperationspartnern\r\n* zusätzlicher Öffentlichkeitsarbeit (Aktualisierung der Internetseite und der Social Media Accounts, Verfassen von Pressemitteilungen)\r\n\r\n*Voraussetzungen:*\r\n* abgeschlossenes Studium, idealerweise aus dem Bereich Germanistik, Journalistik, Kommunikations- und Medienwissenschaften oder Medienpädagogik\r\n* Bezug von ALG II\r\n* Erfahrung in der Planung und Durchführung von Projekten\r\n* selbstständige Arbeitsweise\r\n* Teamfähigkeit\r\n* Spaß an der Zusammenarbeit mit Ehrenamtlichen\r\n* gute Kenntnisse der MS Office Programme\r\n* Kenntnisse von Adobe InDesign oder anderen Layoutprogrammen erwünscht\r\n\r\n*Eckdaten:*\r\n* befristetes Arbeitsverhältnis im Rahmen einer AGH-Entgelt, 1.6.2011 - 31.1.2012\r\n* 36 h\/Woche\r\n* da viele Veranstaltungen am Wochenende stattfinden, sollte die Bereitschaft auch am   Samstag oder Sonntag zu arbeiten, vorhanden sein \r\n* Bewerbungen bitte per E-Mail an jps@jugendpresse.de\r\n* Ansprechpartnerin: Isabell Modla (Landesvorsitzende)","how_to_apply":"","company":"Jugendpresse Sachsen e. V.","company_homepage":"http:\/\/www,jugendpresse-sachsen.de","zipcode":"04109","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"3","expiration_date":"20.05.2011","expiration_date_ts":"1305842400","date_added":"06.05.2011","date_added_ts":"1304676844","view_count":"74"}