{"id":"1110","title":"Praktikum Presse","description":"Die Abteilung Marketing & Kommunikation der Frankfurter Buchmesse sucht ab sofort einen\r\n\r\nPraktikanten\/in für den Pressebereich für 3 – 6 Monate.\r\n\r\nIhre Aufgaben:\r\nSie erhalten einen Gesamtüberblick über die Tätigkeiten in unserem Unternehmen sowie einen Einblick in den Bereich Public Relations und arbeiten an folgenden Aufgaben aktiv mit:\r\n* Mithilfe bei Planung, Aufbau und Betreuung von Social Media Kampagnen\r\n* Recherchen von zielgruppen- und unternehmensspezifischen Themen\r\n* Verfassen von Blog- und Social Network-Beiträgen\r\n* Unterstützung von Social Media Aktivitäten vor und auf der Frankfurter Buchmesse\r\n* Verfassen von Texten und deren Verbreitung über Online-Marketing-Kanäle\r\n* Erstellung von Analysen und Präsentationen\r\n* Mithilfe bei der Vor- und Nachbereitung von Pressekonferenzen, Presseinformationen\r\n\r\nIhr Profil:\r\n* Studium der Kommunikationswissenschaften\/ Journalismus oder ähnliches\r\n* Vorkenntnisse in den Bereichen PR \/ Öffentlichkeitsarbeit\r\n* Aktive Nutzung sozialer Netzwerke im Internet sowie Erfahrung in Recherchearbeiten\r\n* Anwendungssicherheit beim Office-Paket (Word, Excel, PowerPoint)\r\n* Erfahrungen mit Softwareprogrammen zur Erstellung und Bearbeitung digitaler Medien sind von Vorteil\r\n* gute Sprach- und Textfähigkeit,\r\n* selbstständiges, flexibles Arbeiten im Team\r\n\r\nWir suchen:\r\nEine kommunikative, aufgeschlossene Persönlichkeit mit Freude am Formulieren und Netzwerken sowie Interesse an der internationalen Medienbranche.\r\n\r\nWir bieten:\r\nEinblick in die internationale Medienbranche, Arbeit in einem engagierten und netten Team, Arbeitserfahrung in den Bereichen PR & Marketing und Mitarbeit an vielen spannenden Projekten. Außerdem bieten wir die Möglichkeit, einen Blick hinter die Kulissen der Frankfurter Buchmesse\r\nzu werfen und aktiv zum Gelingen der Messe beizutragen. Für das Praktikum erhalten Sie eine monatliche Vergütung in Höhe von 500,00 EUR brutto.","how_to_apply":"Nehmen Sie die Herausforderung an? Dann würden wir Sie gerne kennen lernen und freuen uns auf Ihre Bewerbungsunterlagen mit Angabe des nächstmöglichen Eintrittsdatums an bewerbungen@book?fair.com. Detaillierte Informationen über unser Unternehmen finden Sie\r\nunter www.buchmesse.de.","company":"Ausstellungs- und Messe GmbH","company_homepage":"","zipcode":"","city":"Frankfurt","state":"","country":"","job_version":"3","expiration_date":"17.06.2011","expiration_date_ts":"1308261600","date_added":"06.05.2011","date_added_ts":"1304694995","view_count":"26","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1110.pdf"}