{"id":"1113","title":"ITmitte.de: Abschlussarbeiten, Diplomarbeiten, Bachelorarbeiten, Masterarbeiten, Doktorarbeiten (m\/w) im IT-,Informatik-,und Softwarebereich","description":"Führende mitteldeutsche IT-, Software- und Informatik Organisationen bieten an Abschlussarbeiten, Diplomarbeiten, Bachelorarbeiten, Masterarbeiten, Doktorarbeiten (m\/w) im IT-, Informatik- und Softwarebereich bei ihnen zu schreiben. Wir, die wachsende IT und Software Branche Mitteldeutschlands, möchten dem IT-Nachwuchs die Möglichkeit geben aus der Theorie heraus und rein in die Praxis zu schnuppern. Wir unterstützen die Bewerber bei ihren Abschlussarbeiten, damit sie einen qualifizierten Start in das Berufsleben erhalten und sich damit ein eigenes Karrierenetzwerk aufbauen können. \r\n\r\nAuf ITmitte.de suchen IT, Informatik und Software Dienstleister aus Mitteldeutschland, insbesondere in Leipzig, Halle, Jena, Bitterfeld-Wolfen, Erfurt, Ilmenau, Gera, Zwickau, Zeitz, Leuna, Markkleeberg und Eisenach.\r\n\r\nDabei spielen die Kompetenzen ASP, Netzwerk, Network, MySQL, Python, Javascript, Content-Management-System, XML, Business-Intelligence, HTML, CMS, Datensicherheit, drupal, Datenbanken, PHP, BSI, Unix, Linux, Intelligence, SQL, .NET, Sharepoint, mobile, Microsoft und Java eine besondere Rolle. \r\n\r\nFür folgende Profile werden Ausbildungen und Studiengänge angeboten: System-Integration, Abschlussarbeit, Werkstudent, Diplom, Studienarbeit, Fachinformatiker, Praktikum, Master, Bachelor, duales Studium, Ausbildung, Praktikant, Diplomarbeit und Masterarbeit.","how_to_apply":"über die Homepage","company":"Community ITmitte.de","company_homepage":"http:\/\/www.ITmitte.de","zipcode":"","city":"Leipzig, Halle, Jena, Bitterfeld-Wolfen, Erfurt, Ilmenau, Gera, Zwickau, Zeitz, Leuna, Markkleeberg und Eisenach.","state":"","country":"","job_version":"3","expiration_date":"17.06.2011","expiration_date_ts":"1308261600","date_added":"06.05.2011","date_added_ts":"1304695760","view_count":"5"}