{"id":"1114","title":"ITmitte.de: Softwareentwickler, Softwarearchitekt, Softwareprogrammierer (m\/w) für Java, .NET, PHP. HTML, C","description":"Führende mitteldeutsche IT-, Software- und Informatik Organisationen suchen Mitarbeiter als Softwareentwickler, Softwarearchitekt, Softwareprogrammierer (m\/w) für Java, .NET, PHP. HTML, C. Wir, die wachsende IT und Software Branche Mitteldeutschlands, freuen uns auf motivierte und qualifizierte Bewerber und bieten berufliche Perspektiven auf der Basis der neusten Technologien. \r\n\r\nAuf ITmitte.de suchen IT, Informatik und Software Dienstleister aus Mitteldeutschland, insbesondere in Leipzig, Halle, Jena, Bitterfeld-Wolfen, Erfurt, Ilmenau, Gera, Zwickau, Zeitz, Leuna, Markkleeberg und Eisenach.\r\n\r\nDabei spielen die Kompetenzen ASP, Netzwerk, Oracle, Network, AJAX, MySQL, Python, Javascript, ABAP, Solaris, Citrix, EJB, Content-Management-System, XML, Mathematik, Datenschutz, Storage, Spring, Business-Intelligence, HTML, Domino, CMS, NetWeaver, Datensicherheit, JSP, SAP, Security, VMware, Datenbanken, PHP, websphere, intershop, BSI, Unix, Linux, J2EE, Lotus-Notes, Virtualisierung, SQL, .NET, Sharepoint, mobile, Java-EE, Microsoft und Java eine besondere Rolle. \r\n\r\nFür folgende Profile werden Jobs und Stellen angeboten: Projektleitung, Application-Manager, Software-Test, Projekt-Management, Design, Software-Entwicklung, Architektur, Service, Software-Tester, Online-Marketing, Test-Design, Beratung, Entwicklung, Software-Entwickler, Programmierung, Projektleiter, Test, Support, Agentur-Services, Berater, Analyse, System-Administrator, Administrator, Consultant, ITIL, Software-Architekt, Software-Administrator, Administration, Software, Entwickler, Vertrieb, Software-Berater, Programmierer und Software-Projektleiter.","how_to_apply":"über die Homepage","company":"Community ITmitte.de","company_homepage":"http:\/\/www.ITmitte.de","zipcode":"","city":"Leipzig, Halle, Jena, Bitterfeld-Wolfen, Erfurt, Ilmenau, Gera, Zwickau, Zeitz, Leuna, Markkleeberg und Eisenach.","state":"","country":"","job_version":"3","expiration_date":"17.06.2011","expiration_date_ts":"1308261600","date_added":"06.05.2011","date_added_ts":"1304695929","view_count":"24"}