{"id":"1116","title":"Praktikum für Ingenieure","description":"Ingenieure aufgepasst: 6-monatiges praktikum beim führenden Anbieter elektronischer Messtechnik\r\n\r\nHaben Sie Lust in die Anwendung, Konfiguration und Beratung modernster elektronischer Messtechnik zu schnuppern?\r\n\r\nAgilent Technologies, führender Hersteller von Mess\r\nStuttgart (Böblingen) an.\r\n\r\nNach umfangreicher Einarbeitung einschließlich der Teilnahme an technischen Trainings lernen Sie die verschiedenen Bereiche\r\nerklärungsbedürftiger Messtechnik durch Job -Rotation in verschiedenen Abteilungen intensiv kennen.\r\nSie durchlaufen dabei die Stationen Contact Center, Technischer Support, Ka\r\ntechnischen Vertrieb. In allen Bereichen arbeiten Sie aktiv im Team mit und unterstützen unsere Mitarbeiter.\r\n\r\nDabei lernen Sie die ganze Bandbreite der Anwendung modernster Messtechnik\r\nBeantwortung von technischen Anfragen, Mitarbeit im Service und die Vorbereitung von Gerätedemonstrationen in Zusammenarbeit unseren Vertriebsbeauftragten und Applikationsingenieuren. Selbstverständlich lernen Sie unsere Arbeit auch vor Ort bei unseren Kunden kennen.\r\n\r\nDabei arbeiten Sie mit dem gesamten Spektrum modernster Mess\r\nanalysatoren. Das Einsatzgebiet reicht von Gleichstrom bis zu Mikrowellen und den optischen Bereich, die in der Kommunikationstechnik, Luft-und Raumfahrt, Automobilelektronik und weiteren Gebieten ihren Einsatz finden. Die Zusammenarbeit mit lokalen als auch internationalen Kollegen gehört bei uns zum Alltag.\r\n\r\nWas wir von Ihnen erwarten:\r\n* Studium der Elektrotechnik, Nachrichtentechnik oder Physik.\r\n* Kenntnisse in der Messtechnik speziell der H\r\n* Englisch und offener Umgang mit unseren Kunden setzen wir voraus.\r\n* Sie sind ein Teamplayer.","how_to_apply":"Bitte bewerben Sie sich mit Angabe Ihres mögliches Startdatums auf unserer Homepage unter der Referenznummer 2038526\r\n\r\nFür Rückfragen steht Cornelia Muehlegger unter 0711 - 945 473 94 oder cornelia_muehlegger@non.agilent zur Verfügung.","company":"Agilent Technologies","company_homepage":"","zipcode":"","city":"Böblingen","state":"","country":"","job_version":"3","expiration_date":"20.06.2011","expiration_date_ts":"1308520800","date_added":"09.05.2011","date_added_ts":"1304934788","view_count":"10","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1116.pdf"}