{"id":"1117","title":"Deutscher Muttersprachler für herausforderndes Praktikum im Online Marketing gesucht!","description":"Kurzbeschreibung:\r\nBist Du auf der Suche nach einem herausfordernden und spannenden Praktikum im Bereich Online Marketing? Für unseren Hauptsitz in Hoofddorp (Niederlande) suchen wir eine\/n deutsche\/n Muttersprachler\/in. Während Deinem Praktikum wirst Du in alle Bereiche, die Online Marketing mit sich bringt, eingeführt und eingebracht. Dabei kommst Du täglich mit vielen verschiedenen Studenten und Unternehmen in Kontakt. Du wirst während Deines Praktikums gut begleitet und bekommst eine marktkonforme Vergütung! \r\nDas klingt interessant und könnte das Praktikum für Dich sein? Dann lies schnell weiter… \r\nBeschreibung:\r\nStudentJob ist eines der größten Jobportale Europas und gehört zu dem Zeitarbeitsunternehmen StudentenWerk in den Niederlanden. StudentJob beschreibt sich als jung und innovativ. \r\n\r\nStudentJob ist das Portal für Nebenjobs und Praktika speziell für Studenten und hat es sich zum Ziel gesetzt die Suche nach Nebenjobs und Praktika für junge Leute so schnell und einfach wie möglich zu gestalten. Die Website www.studentjob.de ist seit Juni 2008 in Deutschland online.  \r\n\r\nUnser Ziel ist es noch weiter in Deutschland zu wachsen- und dafür brauchen wir Deine Unterstützung in dem Bereich Online Marketing!\r\nWas werden deine Aufgaben sein? \r\n•\tMöglichst viele Studenten auf StudentJob aufmerksam zu machen\r\n•\tDie Website täglich zu aktualisieren\r\n•\tE-Mails von Studenten und Arbeitgebern zu beantworten\r\n•\tPartnerschaften zu pflegen \r\n•\tNach neuen Kooperations- und Linkpartnern zu suchen\r\n•\tWerbepartner zu finden\r\n•\tOnline Communities wie Twitter, Facebook und StudiVZ zu pflegen\r\n•\tUnd neue Ideen zu entwickeln, um StudentJob weiter zu vermarkten!\r\n\r\nAb wann? \r\n Ab Mitte August für mindestens 6 Monate- aber gerne auch länger!\r\n\r\nWas bieten wir dir?\r\nBerufliche Weiterentwicklung\r\n•\tKreative Freiheit – du sollst sogar eigene Ideen einbringen\r\n•\tEigenverantwortliche Übernahme von Projekten – dadurch Förderung der Selbständigkeit\r\n•\tDie Möglichkeit an der Entstehung mitzuwirken und zum Erfolg beizutragen\r\n•\tAuslandserfahrung\r\n\r\nPersönliche Benefits\r\n•\tJunge Mitarbeiter\r\n•\tInternationales Team (aus Spanien, England, Deutschland, Frankreich, Amerika und natürlich den Niederlanden)\r\n•\tDadurch viele kulturelle Erfahrungen \r\n•\tGutes Betriebsklima\r\n\r\nCompany Goodies\r\n•\tMarktkonforme Vergütung\r\n•\tFahrtkostenerstattung (bis zu € 200 im Monat)\r\n•\tVerpflegung während der Arbeit\r\n•\tUrlaubsanspruch\r\n\r\nWir erwarten…\r\n•\tDass Deutsch Deine Muttersprache ist, und Du die Sprache sicher in Wort und Schrift beherrschst\r\n•\tDass Du Dich bereits im Hauptstudium befindest\r\n•\tInteresse an Internet, Werbung und Online Marketing,..- Erfahrungen sind wünschenswert!\r\n•\tKreatives und ergebnisorientiertes Denkvermögen\r\n\r\nDu denkst, dass Du unser\/e Praktikant\/in bist?\r\nDu fühlst Dich angesprochen? Dann bewirb Dich direkt bei Lotte Konietzny unter l.konietzny@studentjob.de mit Deinem Lebenslauf mit Foto und Motivationsschreiben in deutscher Sprache. Bei Fragen kannst Du auch unter 0031 (0)23 7524493 anrufen.","how_to_apply":"direkt online auf www.studentjob.de","company":"StudentJob","company_homepage":"http:\/\/www.studentjob.de","zipcode":"2132 WT","city":"Hoofddorp","state":"","country":"Niederlande","job_version":"3","expiration_date":"20.06.2011","expiration_date_ts":"1308520800","date_added":"09.05.2011","date_added_ts":"1304941692","view_count":"9","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1117.pdf"}