{"id":"1118","title":"Deutscher Muttersprachler für herausforderndes Praktikum im Bereich Sales gesucht in Amsterdam!","description":"Kurzbeschreibung:\r\nBist Du auf der Suche nach einem herausfordernden und spannenden Praktikum im Sales? Für unseren Hauptsitz in Hoofddorp (Niederlande) suchen wir eine\/n deutsche\/n Muttersprachler\/in. Während Deinem Praktikum wirst Du in alle Bereiche, die Sales mit sich bringt, eingeführt und eingebracht. Dabei kommst Du täglich mit vielen verschiedenen Unternehmen in Kontakt. Du wirst während Deines Praktikums gut begleitet und bekommst eine marktkonforme Vergütung! \r\n\r\nBist Du der oder die Top- Verkäufer\/in, den bzw. die wir suchen?  Dann lies schnell weiter… \r\n\r\nBeschreibung:\r\nStudentJob ist eines der größten Jobportale Europas und gehört zu dem Zeitarbeitsunternehmen StudentenWerk in den Niederlanden. StudentJob beschreibt sich als jung und innovativ. \r\n\r\nStudentJob ist das Portal für Nebenjobs und Praktika speziell für Studenten und hat es sich zum Ziel gesetzt die Suche nach Nebenjobs und Praktika für junge Leute so schnell und einfach wie möglich zu gestalten. Die Website www.studentjob.de ist seit Juni 2008 in Deutschland online, und bisher waren die Leistungen auch für Arbeitgeber kostenlos. Nach 2 erfolgreichen Jahren werden die Leistungen für Arbeitgeber kostenpflichtig.  \r\n\r\nDie Hauptaufgabe des Praktikums liegt deshalb im Verkauf, um uns bei der Umstellung tatkräftig zu unterstützen. Du erstellst Angebote, verkaufst die Leistungen und stehst deshalb permanent mit verschiedenen Unternehmen in Kontakt. Daher ist es besonders wichtig, dass Sales genau Dein Bereich ist und Du weißt wie man Leute von Dingen begeistern und überzeugen kann. Deine Aufgabe ist es, StudentJob.de noch erfolgreicher zu machen. Natürlich wirst Du dabei gut begleitet.\r\n\r\nWas werden deine Aufgaben sein? \r\n•\tSales Kampagnen erstellen und ausführen\r\n•\tAngebote erstellen für potentielle Kunden\r\n•\tSpezielle Angebote für den bestehenden Kundenstamm erstellen\r\n•\tVerkauf am Telefon\r\n•\tKommerzielle Möglichkeiten erkennen und nutzen.\r\n\r\nAb wann? \r\n Ab Mitte Juli 2011 für mindestens 6 Monate- aber gerne auch länger!\r\n\r\n \r\nWas bieten wir dir?\r\nBerufliche Weiterentwicklung\r\n•\tKreative Freiheit – du sollst sogar eigene Ideen einbringen\r\n•\tEigenverantwortliche Übernahme von Projekten – dadurch Förderung der Selbständigkeit\r\n•\tEinblicke Sales Bereich\r\n•\tDie Möglichkeit an der Entstehung mitzuwirken und zum Erfolg beizutragen\r\n•\tAuslandserfahrung\r\n\r\nPersönliche Benefits\r\n•\tJunge Mitarbeiter\r\n•\tInternationales Team (aus Spanien, England, Deutschland, Frankreich, Amerika und natürlich den Niederlanden)\r\n•\tDadurch viele kulturelle Erfahrungen \r\n•\tGutes Betriebsklima\r\n\r\nCompany Goodies\r\n•\tMarktkonforme Vergütung\r\n•\tFahrtkostenerstattung (bis zu € 200 im Monat)\r\n•\tVerpflegung während der Arbeit\r\n•\tUrlaubsanspruch\r\n\r\nWir erwarten…\r\n•\tDass Deutsch Deine Muttersprache ist, und Du die Sprache sicher in Wort und Schrift beherrschst\r\n•\tDass Du Dich bereits im Hauptstudium befindest\r\n•\tInteresse an Internet und Sales,..- Erfahrungen sind wünschenswert!\r\n•\tKreatives und ergebnisorientiertes Denkvermögen\r\n\r\nDu denkst, dass Du unser\/e Praktikant\/in bist?\r\nDu fühlst Dich angesprochen? Dann bewirb Dich direkt bei Lotte Konietzny unter l.konietzny@studentjob.de mit Deinem Lebenslauf mit Foto und Motivationsschreiben in deutscher Sprache. Bei Fragen kannst Du auch unter 0031 (0)23 7524493 anrufen.","how_to_apply":"direkt online auf www.studentjob.de bewerben","company":"StudentJob","company_homepage":"http:\/\/www.studentjob.de","zipcode":"2132 WT","city":"Hoofddorp","state":"","country":"Niederlande","job_version":"3","expiration_date":"20.06.2011","expiration_date_ts":"1308520800","date_added":"09.05.2011","date_added_ts":"1304941984","view_count":"20","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1118.pdf"}