{"id":"1119","title":"5 Mitarbeiter\/innen für ein Projekteam","description":"Zur Realisierung eines Discovery Services (suchmaschinenbasierte Rechercheoberfläche) für die Universitätsbibliothek Leipzig und weitere Hochschulbibliotheken in Sachsen hat die Universitätsbibliothek Leipzig eine Förderung durch Mittel des Europäischen Fonds für regionale Entwicklung beantragt.\r\n\r\nDie Aufgaben des Projektteams zielen auf die Entwicklung eines innovativen nutzerorientierten Informationssystems und umfassen Softwareprogrammierung, Metadatenmanagement und Systemadministration. Dabei kommen hauptsächlich die Programmiersprachen Java und PHP, die Suchtechnologie Solr\/Lucene sowie einschlägige Softwareprodukte aus dem Open Source Bereich (Betriebssystem Linux, diverse Serversoftware) zum Einsatz. Zur Bereitstellung der Dienste für die Projektpartner und deren Nutzer ist der Betrieb verschiedener Web-,  Reverse Proxy- und Datenbankserver zu gewährleisten.\r\n\r\nWir bieten die  Mitarbeit in einem modernen, zukunftsweisenden Projekt auf der Basis von Open Source Software in einem weitgehend selbstorganisierten Team. Wir suchen innovative Mitarbeiter\/innen, die gern im Team arbeiten, über Erfahrungen und Kenntnisse in den genannten Technologien verfügen und mit einem hohen Anteil an Eigeninitiative die verschiedenen Aufgaben wahrnehmen.\r\n\r\nProjektbeschreibung unter: http:\/\/www.ub.uni-leipzig.de\/projekte\/recherche\r\n\r\nVorbehaltlich der Mittelbewilligung sind an der Universitätsbibliothek ab Juni 2011 mehrere Stellen, jeweils befristet für 2 Jahre mit einjähriger Verlängerungsoption, in einem Projektteam zu besetzen:\r\n\r\n\r\n*Projektkoordinator\/in*\r\n(vorgesehene Vergütung: Entgeltgruppe 13 TVL)\r\nVoraussetzungen:\r\n* einschlägiger Hochschulabschluss oder gleichwertige Qualifikationen\r\n* Erfahrung in der Koordination und der Leitung von Projekten\r\n* Vertiefte Kenntnisse in der Administration von Linux, Web-, Proxy- und Datenbankservern\r\n* sehr gute und anwendungsbereite Kenntnisse von Programmiersprachen (u. a. Java, PHP, Javascript,) und Auszeichnungssprachen (u. a. XHTML, XML, CSS)\r\n* Erfahrungen mit Webdesign, Bildbearbeitung, Software-Usability und Interfacedesign\r\n* gute Englischkenntnisse\r\n\r\n\r\n*2 Programmierer\/innen*\r\n(vorgesehene Vergütung: Entgeltgruppe 11 TVL)\r\nVoraussetzungen:\r\n* einschlägiger Fachhochschulabschluss oder gleichwertige Qualifikationen\r\n* sicherer Umgang mit dem Betriebssystem Linux und den einschlägigen Programmen\r\n* Kenntnisse der Technologien XPath, Tidy, SQL u.ä.\r\n* gute Englischkenntnisse\r\n* vertiefte Kenntnisse in der Systemadministration von Linux und Datenbanksystemen, im Konfigurieren und Betreiben von Hochverfügbarkeitslösungen, Servlet Containern (z.B. Tomcat, jetty), Backup-Systemen und Reverse-Proxies, in TCP\/IP, Routing, DNS und Firewalls oder\r\n* gute und anwendungsbereite Kenntnisse von Programmiersprachen (u. a. Java, PHP, Javascript), Auszeichnungssprachen (u. a. XHTML, XML) und\r\nQuellcodeverwaltungsprogrammen (Subversion oder Git)\r\n\r\n\r\n*Diplombibliothekar\/in*\r\n(vorgesehene Vergütung: Entgeltgruppe 9 TVL)\r\nVoraussetzungen:\r\n* einschlägiger Fachhochschulabschluss oder gleichwertige Qualifikationen\r\n* Regelsicherheit in der Formalerschließung (RAK\/WB)\r\n* gutes Verständnis von Auszeichnungssprachen\r\n* sehr gutes Verständnis von Metadaten und bibliothekarisches Metadatenmanagement\r\n gute Kenntnisse von bibliothekarischen Datenformaten (MAB2 oder MARC21) *und Normdateien (PND, GKD, SWD, VIAF)\r\n* gute Englischkenntnisse\r\n\r\n\r\n*IT-Assistent\/in*\r\n(vorgesehene Vergütung: Entgeltgruppe 6 TVL)\r\nVoraussetzungen:\r\n* einschlägiger Berufsabschluss oder gleichwertige Qualifikationen\r\n* Kenntnisse des Betriebssystems Linux, von Skriptsprachen und der Auszeichnungssprachen XHTML und XML\r\n* gute Kenntnisse in mindestens einer der beiden Programmiersprachen Java und PHP\r\n* gute Englischkenntnisse","how_to_apply":"Bewerbungen mit den üblichen Unterlagen werden unter Angabe der Verfahrenskennziffer und Position(en): 50\/2011 bis zum 25. Mai 2011 erbeten an:\r\n\r\nUniversität Leipzig\r\nDirektor der Universitätsbibliothek\r\nHerrn Professor Ulrich Johannes Schneider\r\nBeethovenstraße 6, 04107 Leipzig\r\nDie Bewerbung kann auch per E-Mail (bewerbungen@ub.uni-leipzig.de) erfolgen.\r\n\r\nEine Bewerbung per E-Mail ist jedoch datenschutzrechtlich bedenklich. Der\/Die Versender\/in trägt dafür die volle Verantwortung. Schwerbehinderte werden zur Bewerbung aufgefordert und bei gleicher Eignung bevorzugt berücksichtigt.","company":"Universität Leipzig","company_homepage":"http:\/\/www.ub.uni-leipzig.de","zipcode":"04107","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"3","expiration_date":"20.06.2011","expiration_date_ts":"1308520800","date_added":"09.05.2011","date_added_ts":"1304949374","view_count":"77","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1119.pdf"}