{"id":"112","title":"Hospitanz bei Deutschem Radio in Melbourne","description":"Die deutschsprachige Redaktion von SBS Radio hat ab Mai 2011 eine Hospitanz zu vergeben. SBS ist der zweite öffentlich-rechtliche Sender Australiens. Die einzigartige Praxiserfahrung in unserem Team dauert acht Wochen und ist unbezahlt.\r\n\r\n*Wir bieten*:\r\n• Deutschsprachige Journalismuserfahrung in einem internationalen Umfeld (SBS sendet in 68 verschiedenen Sprachen)\r\n• Digitale Sende-, Schnitt- und Produktionserfahrung in einer der modernsten Sendeanstalten Australiens\r\n• Einen Einblick in den Alltag einer Redaktion mit\r\nverantwortungsbewusstem Journalismus\r\n• Ein nettes Team, in dem der Hospitant als Redaktionsmitglied zum Einsatz kommt\r\n• Ein begehrtes Zeugnis auf Deutsch\r\n\r\nStudierst Du Medien oder Journalismus? Dann bewirb dich!\r\nFalls Du bereits erste journalistische Erfahrungen gesammelt hast und selbst einmal hinterm Mikro sitzen willst, dann melde Dich mit den üblichen\r\nUnterlagen bei uns (kurzes Anschreiben, Lebenslauf, gerne auch Arbeitsproben max. 5mb)unter\r\n*german.program@sbs.com.au*\r\n\r\nOder auf konventionelle Art und Weise:\r\nGerman Program - SBS Radio\r\nPO BOX 294\r\nSouth Melbourne, 3205\r\nVictoria, Australia\r\nWICHTIG! Aufgrund des australischen Arbeitsschutzgesetzes nehmen wir nur Bewerber, die diese Hospitanz als Teil ihrer Journalismus-Medien-Ausbildung machen. Ihr müsst dazu an einer Hochschule eingeschrieben sein, oder Euch noch in einer Ausbildung befinden. Ein gültiges Working-Holiday oder\r\nStudenten Visum ist ebenfalls erforderlich.","how_to_apply":"","company":"SBS Radio ","company_homepage":"","zipcode":"","city":"Melbourne","state":"","country":"","job_version":"1","expiration_date":"19.01.2011","expiration_date_ts":"1295391600","date_added":"08.12.2010","date_added_ts":"1291815062","view_count":"29","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/112.pdf"}