{"id":"1121","title":"Trainee Public Relations (m\/w)","description":"Die myON-ID Media GmbH (www.myonid-media.de) ist führender Anbieter für Social Media Lösungen. Wir realisieren für namhafte nationale und internationale Unternehmen Social Media Newsrooms und Social Media Portale. Vom Standort München aus setzen wir Maßstäbe für die professionelle Umsetzung von  Social Media Strategien. Unsere Fokussierung auf Social Media, sowie unsere einzigartige Technologieexpertise zeichnen uns hierfür aus.\r\n\r\nZum Ausbau unserer Aktivitäten suchen wir Mitarbeiter für innovative Social Media Projekte. Einen sicheren Arbeitsplatz, ein abwechslungsreiches und innovatives Arbeitsumfeld, individuellen Entwicklungsmöglichkeiten und natürlich eine Menge Spaß erwarten Dich.\r\n\r\n*Wir suchen Nachwuchs Kommunikationsprofi mit Internet im Blut*\r\n\r\n*Trainee Public Relations (m\/w)*\r\n\r\nZur Erweiterung unseres Teams suchen wir einen engagierten Trainee Public Relations (m\/w), den die Herausforderung reizt, mit uns gemeinsam weiter zu wachsen und die deutschsprachige Medienlandschaft zu revolutionieren.\r\n\r\nDu lernst die PR-Arbeit in einem Unternehmen kennen, übernimmst eigenständig Aufgaben und Teilprojekte und unterstützt unseren PR Manager bei seiner Arbeit. Durch unsere verschiedenen Geschäftsfelder, gewinnst Du Erfahrung im B2B- und im B2C-Bereich. Das Vorbereiten und der Versand von Presseartikeln, sowie die Pflege von Pressekontakten sind dabei zentrale Bestandteile. Du hast Spaß am Schreiben, Kommunizieren, arbeitest mit Überzeugung? Dann sollten wir uns schnellstmöglich kennenlernen!\r\n\r\n*Das gehört zu Deinen Aufgaben*\r\n\r\n* Erstellung von Kommunikations- und PR-Konzepten im B2B- und B2C-Umfeld gemeinsam mit dem Team.\r\n* Zielsichere Umsetzung der Konzepte, auch im internationalen Umfeld.\r\n* Schreiben von Pressemitteilungen und Blogbeiträgen, sowie Betreuung von Journalisten und Ausbau des PR-Netzwerks.\r\n* Redaktionelle Arbeit (recherchieren, verfassen, koordinieren und redigieren), sowie die Erstellung von Fachbeiträgen und anderen Pressetexten und Materialien für die Unternehmenskommunikation.\r\n* Recherchiere aktueller Themen aus dem Markt- und Wettbewerbsumfeld.\r\n* Reporting und administrative Arbeit (Pflege von Presseverteilern, PR-Plänen, Clippings)\r\n\r\n*Das erwarten wir von Dir*\r\n\r\nWir finden bei Dir nach Möglichkeit ein abgeschlossenes Grundstudium, erste praktische Erfahrung bei einer PR-Agentur oder in der Unternehmenskommunikation.\r\n\r\n* Talent zum Schreiben und gutes Sprachgefühl\r\n* Klarheit im Ausdruck, stilsichere Diktion, journalistisches Gespür.\r\n* Hohe Affinität zum Medium Internet und Social Media.\r\n* Organisationstalent und Kommunikationsstärke.\r\n* Fähigkeit, sich schnell in neue Themen einarbeiten zu können.\r\n* Kreativität, sowie strukturierte und selbständige Arbeitsweise.\r\n* Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift.\r\n* Routinierter Umgang mit den gängigen Mac- und PC-Programmen.","how_to_apply":"*Haben wir Dein Interesse geweckt?*\r\n\r\nDann bewirb Dich mit einem aussagekräftigen Anschreiben und Lebenslauf und zeig uns, dass Du das Potential hast Großes zu erreichen. Wir freuen uns auf Deine Bewerbung per E-Mail an job(at)onid.de! Bitte gib bei der Bewerbung Deinen frühestmöglichen Eintrittstermin an.","company":"myON-ID Media GmbH","company_homepage":"http:\/\/www.myonid-media.de","zipcode":"80339","city":"München","state":"Bayern","country":"","job_version":"3","expiration_date":"20.06.2011","expiration_date_ts":"1308520800","date_added":"09.05.2011","date_added_ts":"1304950868","view_count":"17","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1121.pdf"}