{"id":"1122","title":"Praktikum Softwareentwicklung","description":"Die Werbeboten Media UG betreibt Deutschlands erste interaktive Social Media Plattform www.werbeboten.de. Unser Unternehmen führt Werbeboten Kampagnen über soziale Netzwerke durch. Darüber hinaus entwickeln und vermarkten wir Facebook Apps und bieten somit einen umfassenden Social Media Beratungsansatz.\r\n\r\nZur Verstärkung unseres Teams in Leipzig suchen wir ab sofort einen:\r\nPraktikanten im Bereich Softwareentwicklung (m\/w)\r\n\r\nWas Deine Aufgaben sind\r\n• Unterstützung bei der Planung, Konzeptionierung und Programmierung von Anwendungen im Bereich Webdevelopment und Sozialer Netzwerke\r\n• Implementierung von APIs\r\n• Entwicklung innovativer Softwareansätze\r\n• Datenbankstrukturtrierung\r\n\r\nWas Du mitbringen solltest\r\n• Du bist Student oder Absolvent mit Schwerpunkt Informatik oder vergleichbarer Studiengänge\r\n• Gute Kenntnisse und Erfahrung im objektorientierten Programmieren\r\n• Erfahrung in den Programmiersprachen Ruby und dem Framework RubyOnRails oder PHP sowie XHTML und CSS\r\n• Sehr gute Kenntnisse in SQL\r\n• Bereitschaft neue Ansätze zu entwickeln\r\n• Erfahrung im Umgang mit Linux und Unix Systemen\r\n\r\nWas Dich erwartet\r\n• Ein junges Start Up in einem der spannendsten Online Bereiche\r\n• Direkter Kontakt zu den Gründern\r\n• Wir fordern Leistungsbereitschaft und fördern kreative Ideen\r\n• Eine Möglichkeit Dich und Deine Kreativität und Expertise zu etablieren\r\n• Überdurchschnittliche Vergütung\r\n• das Praktikum sollte mindestens auf 3 Monate ausgerichtet sein\r\n• Aussicht auf Festanstellung","how_to_apply":"Haben wir Dein Interesse geweckt?\r\nWir freuen uns über Deine vollständigen und aussagekräftigen Bewerbungsunterlagen (Lebenslauf,Motivationsschreiben, Zeugnisse und Referenzen) unter Angabe Deines gewünschten Zeitraums. Bitte schicke uns Deine Unterlagen ausschließlich per Email an jobs@werbeboten.de","company":"Werbeboten Media UG","company_homepage":"http:\/\/www.werbeboten.de","zipcode":"04229","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"3","expiration_date":"20.06.2011","expiration_date_ts":"1308520800","date_added":"09.05.2011","date_added_ts":"1304971468","view_count":"10","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1122.pdf"}