{"id":"1126","title":"Diplompsychlogen\/-psychologin","description":"Das Kinderzentrum Magdeburg gGmbH - in gemeinsamer Trägerschaft \r\nder Pfeifferschen Stiftungen Magdeburg (Diakonie) \r\nund des Caritasverbandes für das Bistum Magdeburg e.V. -\r\n \r\nsucht zum nächstmöglichen Termin für das \r\nSozialpädiatrische Zentrum Magdeburg\r\n\r\neinen\/eine\r\n\t\t\tDiplompsychologen \/ - psychologin\r\n\r\nBehandlungsauftrag eines SPZ sind Diagnostik und Therapie von \r\nbehinderten und von Behinderung bedrohten Kindern und die Begleitung ihrer Eltern\r\nim multiprofessionellen Team mit Ärzten, Psychologen, medizinischen\r\nTherapeuten und pädagogischen Fachkräften.\r\n\r\nWir erwarten fachliche Kompetenz:\r\n?\tzur Beurteilung der Indikationen zur psychologischen Diagnostik entwicklungsgestörter und behinderter Kinder und Jugendlicher und bei der Erstellung von Therapieplänen\r\n?\tzur Durchführung der erforderlichen differenzierten Diagnostik unter Berücksichtigung systemischer und ganzheitlicher Betrachtungs- \r\nweisen sowie Einschätzung der Therapieverläufe und der Ergebnisse\r\n?\tzur Beratung und Anleitung der Patienten und Eltern\r\n?\tzur engagierten, selbständigen und interdisziplinären Arbeit, Team-\r\nfähigkeit\r\n\r\nWir bieten:\r\n?\tleistungsgerechte Vergütung (Arbeitsvertragsrichtlinien des \r\nDiakonischen Werkes Evangelischer Kirchen Mitteldeutschlands)\r\n?\tinteressante und vielseitige Tätigkeit mit einem hohen Maß an eigen-\r\nverantwortlicher Arbeit\r\n\r\nFür Fragen und Auskünfte steht Ihnen die Chefärztin des Sozialpädiatrischen Zentrums Frau Dr. Brett (Telefon 0391\/6626213) zur Verfügung. Bewerbungen mit den üblichen Unterlagen richten Sie bitte innerhalb von 10 Tagen nach Erscheinen der Anzeige an folgende Anschrift:\r\n\r\nChefärztin Frau Dr. Brett ? Kinderzentrum Magdeburg gGmbH\r\nSozialpädiatrisches Zentrum Magdeburg ? Adolf-Jentzen-Str. 2 ? 39116 Magdeburg","how_to_apply":"Für Fragen und Auskünfte steht Ihnen die Chefärztin Frau Dr. Brett (Telefon 0391\/6626213) zur Verfügung.\r\nE-Mail: info@kinderzentrum-magdeburg.de","company":"Kinderzentrum Magdeburg gGmbH, Sozialpädiatrisches Zentrum, 39116 Magdeburg, Adolf-Jentzen-Str. 2","company_homepage":"http:\/\/www.kinderzentrum-magdeburg.de","zipcode":"39116","city":"Magdeburg","state":"Sachsen-Anhalt","country":"Bundesrepublik Deutschland","job_version":"3","expiration_date":"21.06.2011","expiration_date_ts":"1308607200","date_added":"10.05.2011","date_added_ts":"1305024903","view_count":"3"}