{"id":"1128","title":"Werkstudent Content (m\/w)","description":"*Wir haben keine Jobs. Wir haben eine Mission.*\r\n\r\nSpreadshirt, www.spreadshirt.de, ist die größte On-Demand-Online-Plattform für Textildruck Europas und die drittgrößte Nordamerikas. Wir sind auf 14 Märkten sowie in 11 Sprachen aktiv und verkaufen mehr als zwei Millionen Kleidungsstücke direkt an Endkunden sowie über die Betreiber von über 30 000 aktiven Spreadshirt-Shops. Für den Bereich Content suchen wir ab sofort dich als\r\n\r\nWerkstudent Content (m\/w)\r\n\r\nDie Aufgaben im Detail\r\n* Verfassen und Redigieren von Texten in deutscher Sprache (Funktionstexte,\r\nProduktbeschreibungen, FAQ-Artikel),\r\n* Übersetzen von Texten aus der englischen Sprache ins Deutsche,\r\n* Pflege des Contents der Spreadshirt-Plattformen,\r\n* Pflege der Terminologie-Datenbank für Übersetzer.\r\n\r\nDein Profil\r\n* Du studierst Germanistik oder ein vergleichbares Fach.\r\n* Du bist hochmotiviert und hast eine Passion für Sprache, insbesondere für\r\nDeutsch.\r\n* Du verfügst über ausgezeichnete Deutschkenntnisse (mündlich\/schriftlich) und kannst sicher in Englisch kommunizieren.\r\n* Du bist verantwortungsbewusst, arbeitest strukturiert und hältst Deadlines ein.\r\n* Du bist souverän im Umgang mit dem PC sowie gängiger Software.\r\n* Du hast ca. 20 Std. die Woche Zeit, uns zu unterstützen (Arbeitszeiten -\r\ninnerhalb der üblichen Geschäftszeiten - nach Absprache).\r\n\r\nWir bieten Dir\r\n* Flexible Arbeitszeiten & ein motiviertes Teamumfeld mit Kollegen, die Spaß an der Arbeit haben.\r\n* Dachterrassen, Obst, Getränke, Tischtennisplatte und natürlich jede Menge TShirts","how_to_apply":"Kontakt\r\nBitte sende uns Deine vollständigen Bewerbungsunterlagen unter Angabe der\r\nReferenznummer X01-M65 und Deines frühest möglichen Starttermins bevorzugt per E-Mail an jobs@spreadshirt.net. Für weitere Fragen steht Dir Theresa Kretschmar zur Verfügung.","company":"sprd.net","company_homepage":"","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"3","expiration_date":"21.06.2011","expiration_date_ts":"1308607200","date_added":"10.05.2011","date_added_ts":"1305028652","view_count":"24","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1128.pdf"}