{"id":"1135","title":"FT-IR\/UV - Vis Application Engineer (f\/m)","description":"Germany; Waldbronn\r\n(Req: 2039144) Full – time\r\n\r\nAgilent Technologies is the world’s premier measurement company and a technology leader in chemical analysis, life sciences, electronics and communications. The company has 18,500 employees and serves customers in more than 100 countries. For our new Center of Excellence (COE) for\r\nSpectroscopy in Waldbronn, Germany (near Karlsruhe) we are looking for an FT-IR spectroscopist to lead and maintain our molecular spectroscopy lab containing FT-IR-, UV Vis\/NIR- and Fluorescence-Spectroscopy Systems.\r\n\r\nAbout the Job:\r\nAs Application Engineer you are working in a dynamic team for our fast growing Molecular Spectroscopy portfolio as part of Agilent's Life Science and Chemical Analysis (LSCA) Business. You provide pre- and post-sales preferably FT-IR (but also UV and Fluo) applications support to sales team members. You are running molecular spectroscopy samples and demonstrations for prospective Agilent customers and developing new applications.\r\n\r\nIn addition you are providing phone and occasionally on\r\napplications support to assigned molecular spectroscopy user\r\nbase and supporting marketing activities such as workshops,\r\ncustomer seminars and e-seminar.\r\n\r\n* Responsible for the molecular spectroscopy lab in our COE in\r\nWaldbronn\r\n* Deliver pre sales support through conducting product\r\ndemonstrations in the Lab for prospective Agilent customers from\r\nEMEAI using your knowledge of the application, instrumental\r\ntechnique and competitive differentiators to ensure success.\r\n* Providing technical pre sales support and working on application\r\ndevelopment and application support\r\n* Support sales and marketing activities, such as workshops,\r\ncustomer seminars, e-seminars locally and regionally\r\n* Provide feedback on market opportunities and product\r\ndevelopment in a coordinated fashion\r\n\r\nCOMPETENCIES & EXPERIEN\r\n* Requires BS\/MS degree in Chemistry or a Life Scienc\r\ndiscipline or equivalent.\r\n* Requires high level of FT-IR knowledge and to be familiar with\r\nall major applications of the technique.\r\n* Additionally knowledge in UV-\r\n* Computer skills and technical writing and oral presentation skills\r\nare essential, in English and German.\r\n* Requires ability for travel within assigned re time.\r\n* Must be a team player, and able to handling several different projects simultaneously.\r\n\r\nGo to www.agilent.com\/go\/jobs\r\ne-mail cornelia_muehlegger@non.agilent.com\r\nreference number: 2039144","how_to_apply":"","company":"Agilent Technologies","company_homepage":"","zipcode":"","city":"Waldbronn","state":"","country":"","job_version":"3","expiration_date":"22.06.2011","expiration_date_ts":"1308693600","date_added":"11.05.2011","date_added_ts":"1305112922","view_count":"4","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1135.pdf"}