{"id":"1136","title":"Young Professional: Remote Service Engineer","description":"Agilent's Life Science\/ Chemical Analysis Group is a leading provider of analytical instrument systems that enable customers to identify,\r\nquantify, analyze and test the molecular, physical and biological properties of thousands of substances and products.\r\n\r\nThe Sales and Service Center located in Waldbronn, close to Karlsruhe, is the focal point of contact for our German customers seeking for any kind of service such as technical phone support and scheduling of on-site maintenance and repairs, as well as providing assistance on the selection of consumables, supplies, trainings and service contracts.\r\n\r\nRemote service engineers are a critical element in providing first class service to our customers. They provide remote post-sales\r\ntechnology support and technical services to external customers and\/or internal field personnel utilizing remote diagnostic capabilities.\r\n\r\nThis includes reactive actions that result in a timely and cost effective problem resolution for customer and proactive preventive actions.\r\nRemote service engineers may support 3rd party products and occasionally visit customer sites. They leverage post sales interactions with customers to probe and qualify further revenue opportunities, and may book transactional sales opportunities and provides highly qualified leads to sales.\r\n\r\nYou will work in a well established and experienced team of remote service engineers. Your deep technical knowledge, creativity, solution thinking, and customer dedication will help you supporting the team to deliver first class service to the customer and meeting business performance and customer related objectives.\r\n\r\nQualifications:\r\n* first technical product knowledge, including system operation, in the assigned area of responsibility; preferably application experience\r\nin a laboratory\r\n* first remote diagnostics and troubleshooting skills\r\n* Computer and SW literate\r\n* Ability to carry multiple tasks same time\r\n* Understands the value of processes; ability to follow them accordingly with high attention to details\r\n* Ability to set customer expectations and to balance customer requirements with LSCA business needs\r\n* Effective interpersonal skills; expresses customer awareness and empathy, ability to manage difficult customer situations successfully\r\n* Fluent German, good level of English (oral and in writing)\r\n\r\nEducation:\r\nBachelor or Master Degree in Chemistry, Pharmacy with experience in the field of analytical instrumentation (spectroscopy and\r\nchromatography)","how_to_apply":"Bitte bewerben Sie sich mit Angabe Ihres möglichen Startdatums auf unserer Homepage unter der Referenznummer : 2038795\r\nFür Rückfragen steht Cornelia Muehlegger unter 0711 945 473 94 oder cornelia_muehlegger@non.agilent.com zur Verfügung","company":"Agilent Technologies","company_homepage":"","zipcode":"","city":"Karlsruhe","state":"","country":"","job_version":"3","expiration_date":"22.06.2011","expiration_date_ts":"1308693600","date_added":"11.05.2011","date_added_ts":"1305113120","view_count":"1","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1136.pdf"}