{"id":"1137","title":"(Junior) Research Specialist (w\/m) Marketing Analytics","description":"(Junior) Research Specialist (w\/m) Marketing Analytics\r\nbefristet auf 1 Jahr mit Option auf unbefristete Festanstellung\r\n\r\nFirma: GfK SE, Bereich Marktforschung\r\n\r\nJob Profil: \r\nWelchen Beitrag liefert TV Werbung zum Absatz? Auf welche Produkteigenschaften achten Konsumenten bei ihrer Kaufentscheidung? Wie verändert sich der Absatz einer Marke wenn der Preis erhöht wird?\r\n\r\nAuf Basis quantitativer statistischer Verfahren geben wir Antworten auf eben diese Fragestellungen. Der Bereich „Marketing Analytics“ versteht sich hierbei als studienbegleitender Dienstleister für alle Abteilungen der GfK Marktforschung. Wir begleiten und beraten unsere internen Kunden, von der Angebotsphase bis zur Umsetzung und Analyse inhaltlich sehr anspruchsvoller Marktforschungsstudien. Unser Ziel ist es, neue Methoden und statistische Ansätze in praxisorientierte Studien umzusetzen, zu entwi-\r\nckeln und auf neue Fragestellungen anzupassen.\r\n\r\nFür die Mitarbeit in unserem Team suchen wir zunächst befristet für ein Jahr einen (Junior) Research Specialist (w\/m), der sich sowohl für Statistik als auch für Marketing begeistern kann und ein ausgeprägtes Zahlenverständnis mitbringt. Im Einzelnen sind Sie in dieser Position mit folgenden Aufgaben betraut:\r\n* Beratung unserer Abteilungen bei der Konzeption von Studiendesigns zur Beantwortung marketingrelevanter Fragestellungen\r\n* Durchführung von komplexen Datenanalysen mit Hilfe multivariater statistischer Verfahren (z.B. Regressionsanalyse, Clusteranalyse, Conjointanalyse)\r\n* Interpretation und Erklärung der Ergebnisse\r\n* Sie geben Ideen und Denkanstöße zur Weiterentwicklung des Produktportfolios\r\n\r\nIhr Profil: \r\nSie haben ein ausgesprochen gutes Zahlenverständnis und sind analytisch stark. Gleichzeitig interessieren Sie sich für Marketingfragestellungen und wie sich diese mit statistischen Methoden beantworten lassen. Es macht Ihnen Spaß, Ihre Ideen bei der Entwicklung von innovativen Lösungsansätzen einzubringen und auch umzusetzen.\r\nDarüber hinaus bringen Sie folgende Eigenschaften mit:\r\n* Abgeschlossenes Hochschulstudium mit Schwerpunkt Statistik \/ Marketing\r\n* Als Research Specialist verfügen Sie über mind. 2 Jahre relevante Berufserfahrung in der Marktforschung\r\n* Hohe Zahlenaffinität und Interesse an statistischen Methoden\r\n* Grundlegendes Verständnis für Marketing Fragestellungen\r\n* Gute Kenntnisse unterschiedlicher Softwarepakete zur Datenanalyse (bspw. SPSS,R, Excel, VBA)\r\n* gute Englischkenntnisse in Wort und Schrift\r\n\r\nIhre guten kommunikativen Fähigkeiten gepaart mit einem starken Teamgeist runden Ihr Profil ab.\r\n\r\nSind Sie interessiert? Dann nutzen Sie bitte ausschließlich unseren Online-\r\nBewerbungsbogen auf unserer Homepage www.gfk.com mit Angabe Ihrer Gehaltsvorstellung und Ihrem möglichen Eintrittstermin.","how_to_apply":"","company":"GfK Gruppe","company_homepage":"","zipcode":"","city":".","state":"","country":"","job_version":"3","expiration_date":"22.06.2011","expiration_date_ts":"1308693600","date_added":"11.05.2011","date_added_ts":"1305113771","view_count":"17","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1137.pdf"}