{"id":"1139","title":"eLearning & Multimedia Developer (PSA)","description":"Organizational Unit : UN Water Decade Programme on Capacity Development\r\n\r\nReference Number : 2011\/UNW\/DPC\/eLDev\/PSA\/11\r\n\r\nApplications to : hrbonn@vie.unu.edu\r\n\r\nClosing date : 12 June 2011\r\n\r\nStarting date : As soon as possible\r\n\r\nUNU Mission:\r\nThe UNU is an international community of scholars, engaged in research, postgraduate training and dissemination of knowledge in furthering the purposes and principles of the Charter of the United Nations.\r\n\r\nAbout UNW-DPC:\r\nThe UN-Water Decade Programme on Capacity Development (UNW-DPC) started work on 1 August 2007. The aim of the programme office is to strengthen the activities of the more than two dozen UN organizations and programmes already cooperating within the inter-agency mechanism known as UN-Water, and to strengthen their activities and support them in their efforts to achieve the millennium goals related to water. This is not just a matter of capacity development related to water, but also of education, training and institutional development. The Vice-Rectorate of the United Nations University in Europe (UNU-ViE) serves as the umbrella organization for the office.\r\nFor complete information about the organization, please visit the following websites: www.unwater.unu.edu, www.unu.edu, www.unwater.org\r\n\r\nResponsibilities:\r\nUnder the authority and supervision of the Director of UNW-DPC and the supervision of the responsible Programme Officer, the successful candidate will be entrusted with the following tasks:\r\n* Coordinate and develop the UNW-DPC Learning Management System (LMS); \r\n* Develop the necessary learning contents and multimedia materials for the LMS; \r\n* Record, edit and produce professional documentary videos; \r\n* Support the IT team in operating and further developing the UNW Activity Information System (UNW-AIS); \r\n* Perform other tasks as assigned by the Director or Programme Officer as needed.\r\n\r\nRequired Qualifications and Competencies: \r\n* Minimum Bachelors degree ( or equivalent) in Informatics, Computer Science or a related field; \r\n* At least two (2) years of work experience; \r\n* Experience in recording professional videos and preparing documentary video materials; \r\n* Strong natural graphic and multimedia design sensibilities - layout, style, color, typography, etc; \r\n* Ability to effectively use video editing software; \r\n* Working experience with Learning Management Systems (LMS), mainly Moodle, as well as other tools and design techniques; \r\n* Good understanding and experience of Structured Query Language (SQL) databases would be an advantage; \r\n* Excellent command of oral and written English is essential; \r\n* Good team player with strong interpersonal skills demonstrated by the ability to work in a multi-cultural, multi-ethnic environment; \r\n* Highly self-motivated and self-organised and be able to trouble-shoot; * Ability to display good attention to detail and maintain professional and responsible work attitude.\r\n\r\nRemuneration:\r\nRemuneration will commensurate with qualification and years of experience.\r\nThe terms and conditions of employment shall be governed by the Personnel Services Agreement (PSA) category contract.\r\n\r\nDuration of Contract:\r\nThe successful candidate will be based at UNW-DPC in Bonn on a full-time basis under the Personnel Service Agreement (PSA) category for an initial period of one year (12 months) with a possibility of extension.\r\nThis is a locally recruited position; no relocation expenses or allowances apply. Suitably qualified women candidates are particularly encouraged to apply.\r\n\r\nStarting date : As soon as possible\r\n\r\nApplication Procedure :\r\nInterested applicants should submit their application, preferably by e-mail to: hrbonn@vie.unu.edu, and must include the following:\r\n* a cover letter setting out how their qualifications and experience match the requirements of the position;\r\n* a completed and signed UNU Personal History form (P.11) downloadable from UNU website at www.unu.edu\/employment. Please avoid using similar forms provided by other United Nations organizations;\r\n* the application must also indicate the reference number of the vacancy announcement (2011\/UNW\/DPC\/eLDev\/PSA\/11)\r\n\r\nOnly short-listed candidates will be contacted; unsuccessful applications can neither be acknowledged nor returned.","how_to_apply":"","company":"United Nations University","company_homepage":"","zipcode":"","city":".","state":"","country":"","job_version":"3","expiration_date":"22.06.2011","expiration_date_ts":"1308693600","date_added":"11.05.2011","date_added_ts":"1305115416","view_count":"11","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1139.pdf"}