{"id":"114","title":"Praktikumsstelle im Bereich Marketing\/Eventmanaging und Finance","description":"Die Mountain Partners Group ist eine global tätige Asset Management Gruppe mit Sitz in der Schweiz. Wir sind ein junges und dynamisches Unternehmen, welches seine Expertise im Bereich des Venture Capital hat. Wir managen verschiedene Fonds, die wiederum in die Bereiche Cleantech, Radio Frequency Identification (RFID), Internet, Life Science und Med-Tech, etc. investiert sind.\r\nMountain Club, ein Unternehmen der Mountain Partners Group, bietet *ab dem 3. Januar 2011* eine *Praktikumsstelle im Bereich Marketing\/Eventmanaging und Finance* an. \r\n\r\nDer Mountain Club geht auf eine Initiative der Mountain Partners Group zurück und ist ein exklusiver Business Angel Club, der Co-Finanzierung von Start-ups zur Verfügung stellt. Als Praktikant hast du die Möglichkeit spannende Einblicke auf dem Gebiet der Eventorganisation und Start Up Szene zu erhalten. Während deines Praktikums werden dir eigenverantwortlich Projekte übertragen, die du selbst steuerst und planst. Des Weiteren eröffnet sich dir ein exklusiver Zugang zu einem hochkarätigen Netzwerk mit vielen unterschiedlichen spannenden Projekten aus dem Start up Umfeld.\r\n\r\n*Aufgaben*\r\n• Organisation einer hochkarätigen Veranstaltung von ca. 250 Leuten\r\n• Briefing, Steuerung und Koordination externer Dienstleister\r\n• Mediaplanung und –einkauf sowie die Gewinnung von Kooperationspartnern\r\n• Planung und Steuerung von Werbemitteln und Give-aways\r\n• Unterstützung bei der Erstellung von Präsentationen\r\n• Übernahme eigener Projekte\r\n\r\n*Anforderungen*\r\n• Hohe Belastbarkeit, Flexibilität und Verantwortungsbereitschaft\r\n• Interesse an Start-Up und Affinität für das Medium Internet\r\n• Offenheit und Neugierde für das vielschichtige Aufgabenspektrum\r\n• Geschick im Umgang mit Zahlen und selbstständiges Arbeiten\r\n• Gute Kenntnisse in Word, Excel und PowerPoint\r\n• Deutsch und Englisch fliessend in Wort und Schrift (weitere Sprache von Vorteil)\r\n• Sie zeichnen sich durch ausdrucksstarke wie auch pragmatische Arbeiten aus\r\n• Ihre Stärken sind Kreativität, analytisches und vernetztes Denken sowie Teamfähigkeit\r\n• Sicheres Auftreten, Kommunikation und Sensibilität runden das Profil ab\r\nWir bieten Ihnen anspruchsvolle und abwechslungsreiche Aufgaben in einem hoch innovativen und expandierenden Unternehmen.\r\nZeitrahmen ab 03.01.2011\r\nVergütung nach Absprache\r\nBitte sende uns deine vollständige Bewerbung an per Mail oder Brief an:\r\nMountain Club AG\r\nz.H. Martin Bara oder mba@mountain-partners.ch\r\nDufourstrasse 121 Tel: 0041 77 451 76 77\r\n9001 St. Gallen\r\nWir freuen uns auf deine Bewerbung!","how_to_apply":"","company":"Mountain Club AG","company_homepage":"","zipcode":"","city":"St. Gallen","state":"","country":"","job_version":"1","expiration_date":"03.01.2011","expiration_date_ts":"1294009200","date_added":"08.12.2010","date_added_ts":"1291815964","view_count":"0","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/114.pdf"}