{"id":"1148","title":"Project Engineer","description":"Delivering quality products to our customers on time requires top notch production processes in terms of technology and organization. \r\n\r\nTherefore, your *responsibilities* as a project\r\nengineer will include \r\n* independent conception and implementation of innovation and lean projects (across departments)\r\n* as well as further development of the existing production system in the field of machine tool assembly\r\n* and machine frame production\r\n* Furthermore, you will also support investment projects \r\n* Based on your experience you will become involved in the cooperation with other subsidiaries located in various countries and also give important impulse for the development of our company in terms of lean production. \r\nYou will get *one year’s intensive on the job training at TRUMPF factories in Germany* before taking on the position in Taicang, near Shanghai. \r\nBeginning: latest July 2011.\r\n\r\n*Qualifications and Requirements:*\r\n* You earned an excellent diploma, bachelor or master`s degree in mechanical engineering or industrial engineering with the major in production technology. \r\n* Ideally, you have already collected some practical experience in lean production management or logistics. \r\n* You are able to address complex problems with an analytical and structural approach, and possess creativity for technical solutions. \r\n* You convince other people of your practice and get things accomplished. \r\n* You are a good team player and show outstanding communication skills. This enables you to explain and support decisions on all\r\nhierarchical levels. \r\n* Mandarin and solid knowledge in English or German (both languages spoken and written) are required\r\n\r\n*Interested in the following job opportunity ?*\r\nThe easiest way to apply is your online application. Please\r\nsend your English application with your resume and all\r\nrelevant certificates to recruiting.TH600@de.trumpf.com\r\n* Do you have any questions? Tobias Unger (07156-303-32075) will be happy to assist you.","how_to_apply":"Email","company":"TRUMPF GmbH + Co. KG","company_homepage":"http:\/\/www.de.trumpf.com","zipcode":"","city":"Taicang","state":"","country":"Volksrepublik China","job_version":"3","expiration_date":"23.06.2011","expiration_date_ts":"1308780000","date_added":"12.05.2011","date_added_ts":"1305186693","view_count":"1"}