{"id":"115","title":" Experimental Physicist Postdoctoral Research Position","description":"I. Physikalisches Institut B\r\n\r\n*Our Profile*:\r\nThe I. Institute of RWTH Aachen is part of the CMS\r\ncollaboration. We have made major contributions to the development and construction of the inner Tracker. We are responsible for the CMS-Laser Alignment system and involved in hardware and software tasks. Since the start of the LHC our group has actively participated in the analysis of the experimental data. Our special interests are the Higgs\/SUSY searches and Elektro-Weak physics.\r\n\r\n*Your Profile*:\r\nApplicants must hold a doctoral degree. We are seeking applicants to fill a research position to work on data analysis for the Compact Muon Solenoid (CMS) experiment at the Large Hadron Collider (LHC) at CERN. Applicants should have, or be about to submit, a PhD in experimantal particle physics. Experience in data analysis of large experiments in High Energy Physics is essential.\r\n\r\n*Your duties and responsibilities*:\r\nThe responsibility of the succesful candidate will mainly include the analysis of the data from the CMS experiment. The individual will be based primarily at the University of Aachen, Germany, but could be delegated to CERN. Interested parties should send a CV, a description of research interests and a list of publications.\r\n\r\n*Our offer*:\r\nThe candidate will be employed as a regular employee. The position is to be filled as soon as possible and is for a fixed term of three years. The position is renewable for two more years. The standard weekly hours will be 39:50 hours. The pay scale classification complies with the labour\r\nagreement TV-L. RWTH Aachen University has been certified as a \"Family Friendly University”. RWTH is committed to promoting the careers of women and therefore looks forward to receiving applications by female candidates. For positions in organisational units where women are\r\nunderrepresented, in cases of equal qualification, ability and professional achievement, preference will be given to female applicants unless reasons specific to an individual candidate tilt the balance in his favour. The University positively welcomes applications from suitably qualified disabled people.\r\n\r\n*Your contact person*:\r\nUniv.-Prof. Dr. Stefan Schael\r\n+49 (0) 241-80-27159\r\nStefan.Schael@physik.rwth-aachen.de\r\nor\r\nDr. Georg Schwering\r\n+49 (0) 241-80-27202\r\nGeorg.Schwering@physik.rwth-aachen.de\r\nwww1b.physik.rwth-aachen.de\/Welcome.html\r\n","how_to_apply":"Please send your application by 31 December 2010 to\r\nUniv.-Prof. Dr. Stefan Schael\r\nI. Physikalisches Institut\r\nRWTH Aachen\r\n52156 Aachen\r\nStefan.Schael@physik.rwth-aachen.de","company":"RWTH Aachen","company_homepage":"http:\/\/www1b.physik.rwth-aachen.de","zipcode":"","city":"Aachen","state":"","country":"","job_version":"1","expiration_date":"31.12.2010","expiration_date_ts":"1293750000","date_added":"08.12.2010","date_added_ts":"1291817141","view_count":"0"}