{"id":"1154","title":"Praktikant (m\/w) im Bereich IT und Dienstleistungen","description":"Zur Unterstützung und Verstärkung suchen wir ab Juli 2011 einen Praktikanten (m\/w) mit breitem politischem, wirtschaftlichem und\/oder technischem Erfahrungshintergrund und hohen Ansprüchen an Aufgaben und Qualität des Praktikums.\r\n\r\nIhre Aufgaben:\r\nAls Teil unseres interdisziplinären Teams unterstützen Sie\r\nunsere Berater im Bereich IT & Dienstleistungen. Sie sind\r\nunter anderem tätig in anspruchsvollen Beratungsprojekten\r\nund Grundlagenarbeiten für die öffentliche Hand. Sie\r\nunterstützen Ihre Kollegen bei der Erstellung von Markt- und\r\nBranchenanalysen, arbeiten als Mitglied in interdisziplinären\r\nProjektteams und werten öffentliche Informationsquellen aus\r\nund analysieren diese thematisch.\r\n\r\nIhr Profil:\r\nSie studieren im Hauptfach Politikwissenschaft, BWL oder Informatik (oder einen vergleichbaren Studiengang) und haben Erfahrungen oder Interesse an jeweils einem der anderen Fachgebiete.\r\nSie sind in Ihrem Studium weit fortgeschritten und werden dieses voraussichtlich mit guten oder sehr guten Leistungen abschließen. Idealerweise haben Sie einschlägige Erfahrungen in der Arbeit in Beratungsprojekten, in Projekten mit der öffentlichen Hand und\/oder im IT-Umfeld gesammelt. \r\n\r\nWährend Ihrer bisherigen Karriere haben Sie bereits einen der folgenden Themenbereiche näher kennengelernt:\r\n* Organisation & Prozesse: Analyse und Organisation von Kern- und Querschnittsprozessen, Projektorganisation, Projektmanagement, Wirtschaftlichkeitsbetrachtungen und verwandte Themen\r\n* Verwaltung: Projekte in einer öffentlichen Einrichtung oder für den öffentlichen Dienst in verschiedenen Konstellationen.\r\n* IT: Projekte mit einem IT-Fokus: IT-Beratung, Software-Entwicklung, Systemintegration, IT-Support, Organisation von IT-Verfahren, IT-Methoden (V-Modell, Rational Unified Process), o.ä.\r\n\r\nSie sind in der Lage, sich schnell in komplexe Fragestellungen\r\neinzuarbeiten und diese zielgerichtet zu lösen. Sie haben ausgezeichnete Kenntnisse der deutschen Sprache in Wort und Schrift. Sie passen zu uns, wenn Sie präzise und bereichsübergreifend denken. Außergewöhnliches\r\nEngagement, analytisches Denk- und Urteilsvermögen sowie Leistungsbereitschaft und Kommunikationsstärke zeichnen Sie aus. Sie besitzen sehr gute Fähigkeiten in den Standardprogrammen wie MS Office.\r\n\r\nDas Praktikum:\r\nDie Dauer sollte idealerweise mindestens drei Monate betragen und kann als Praktikumssemester absolviert werden. Bei erfolgreichem Abschluss ist eine weitere Beschäftigung als Werkstudent nicht ausgeschlossen. Das\r\nPraktikum wird vergütet und erfolgt gemäß einem vorab\r\nvereinbarten Entgelt. \r\n\r\nHaben wir Ihre Neugierde geweckt, dann bewerben Sie sich bitte unter den angegebenen Kontaktdaten.\r\n\r\nWir freuen uns auf Sie!","how_to_apply":"Ihr Kontakt:\r\nBitte senden Sie Ihre aussagekräftige schriftliche Bewerbung,\r\ndie Ihr persönliches Anschreiben, Ihren Lebenslauf sowie Ihre\r\nrelevanten Zeugnisse unter Angabe des nächstmöglichen\r\nEintrittstermins enthält, an:\r\n\r\nÖPP Deutschland AG\r\nz. Hd. Frau Janny Wolff\r\nTel.: 030 \/ 25 76 79-110\r\nJanny.Wolff@partnerschaften-deutschland.de\r\nMauerstraße 79\r\n10117 Berlin","company":"Partnerschaften Deutschland","company_homepage":"http:\/\/www.partnerschaften-deutschland.de\/","zipcode":"10117","city":"Berlin","state":"Berlin","country":"Deutschland","job_version":"3","expiration_date":"24.06.2011","expiration_date_ts":"1308866400","date_added":"13.05.2011","date_added_ts":"1305284993","view_count":"5"}