{"id":"1155","title":"Online Marketing Manager","description":"*Aufgaben und Bereiche* \r\nFür die Verstärkung unseres Marketing-Teams suchen wir Dich: Einen Online Marketing Experten (w\/m) mit mindestens drei Jahren Branchen-Erfahrung . Du bist hochmotiviert und arbeitest strukturiert? Gleichzeitig bringst Du die nötige Kreativität mit, um die perfekten Online-Marketing-Kampagnen für unsere internationale Zielgruppe zu konzipieren und gemeinsam mit unseren Agenturen umzusetzen? Du weißt, wie man ein B2B-Produkt in den wichtigsten Online-Kanälen optimal vermarktet und lässt dich dabei gerne an ehrgeizigen Performance-Zielen messen? Dann bist Du bei uns genau richtig! Ab Deinem ersten Tag übernimmst Du die Verantwortung für die wichtigen Onlinekanäle SEM, Display und Online-Kooperationen und trägst so maßgeblich zum Wachstum von amiando bei. Unterstützt wirst Du dabei von Deinen Teamkollegen aus dem Marketing und spezialisierten Agenturen.\r\n\r\n*Tätigkeiten*\r\n• Verantwortung für diverse Onlinekanäle - Schwerpunkt SEM, Display, Online-Kooperationen\r\n• Eigenverantwortliche Führung von Agenturen, freien und festen Mitarbeitern\r\n• Planung, Umsetzung und Bewertung von Kampagnen und Optimierung hinsichtlich der Kampagnenziele (Leads und Neukunden)\r\n• Identifizierung neuer Online-Kanäle zur Neukunden-Generierung und Umsetzung der entsprechenden Maßnahmen\r\n• Ableitung von relevanten Maßnahmen auf Basis von Datenanalysen\r\n• Fokus auf deutsch- und englisch-sprachigen Raum\r\n• Budget- und Personalverantwortung\r\n\r\n*Wir erwarten*\r\n• Mindestens 3-5 Jahre Erfahrung im Online Marketing\r\n• Nachweisbare Erfolge in der Online-Vermarktung von B2B-Produkten\/-Services\r\n• Erfahrung in der Steuerung von Agenturen\r\n• Abgeschlossenes betriebswirtschaftliches Studium bzw. vergleichbare Ausbildung\r\n• Perfekte Deutschkenntnisse, sehr gute Englischkenntnisse\r\n• Sehr gute PC- und Webanalytics\/Tracking-Kenntnisse, Grundkenntnisse in Bildbearbeitung und HTML\r\n• Optimale Kombination aus analytischer Vorgehensweise und ausgeprägter Kommunikationsstärke\r\n• Organisationstalent und „Hands on\" Mentalität\r\n• Teamgeist & Flexibilität\r\n\r\n*Wir bieten*\r\n• Viel Eigenverantwortung, Freiheit und Internationalität\r\n• Arbeit in einem führenden, international tätigen Internet-Unternehmen\r\n• Übernahme von Führungsverantwortung\r\n• Startup-Spirit: Dynamisches Team, offene Kultur, unkonventionelle Ansätze","how_to_apply":"Per E-Mail an Antonia Jage:\r\njobs@amiando.com\r\nTelefonische Infos unter: +49 89 552 73 58-29\r\nInfos online: www.amiando.de\/jobs","company":"amiando AG","company_homepage":"http:\/\/www.amiando.com","zipcode":"80335","city":"München","state":"Bayern","country":"Deutschland","job_version":"3","expiration_date":"24.06.2011","expiration_date_ts":"1308866400","date_added":"13.05.2011","date_added_ts":"1305278782","view_count":"3","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1155.pdf"}