{"id":"1156","title":"Online Marketing Manager CRM","description":"*Aufgaben und Bereiche* \r\nFür die sofortige Verstärkung unseres Marketing-Teams suchen wir Dich: Einen Online-Marketing-Experten (w\/m) für den Bereich CRM\/Direktmarketing Online mit mindestens drei Jahren Branchen-Erfahrung . Du weißt genau, wie man per Email-Newsletter und begleitenden CRM-Maßnahmen mit einer Vielzahl von Kunden effizient kommuniziert (optimalerweise im Business-to-Business-Umfeld). Mit modernen Lead-Nurturing-Konzepten, CRM- und Marketing-Automatisierungs-Tools steigerst Du das Interesse der amiando Nutzer für unsere Premium-Produkte. Hierbei arbeitest Du Hand in Hand mit den Marketing-, Produkt- und Vertriebsteams von amiando.\r\n\r\n*Tätigkeiten*\r\n• Entwicklung von Strategien zur Kundenkonvertierung, -bindung und Kundenwertsteigerung\r\n• Verantwortlich für die Konzeption, Umsetzung und Optimierung von Dialogmarketing-Kampagnen mit Schwerpunkt E-Mail Marketing\r\n• Einsatz von Customer-Lifecycle-Management-, CRM- und Marketing-Automatisierungs-Tools\r\n• Entwicklung von Nutzern zu zahlenden Kunden mit Lead-Nurturing\/CRM-Methoden\r\n• Ableitung von relevanten Maßnahmen auf Basis von Datenanalysen\r\n• Fokus auf deutsch- und englisch-sprachigen Raum\r\n• Budget- und Personalverantwortung \r\n\r\n*Anforderungen*\r\n• Mindestens 3 Jahre Erfahrung im Online Marketing, insbesondere Email-Marketing\r\n• Nachweisbare Erfolge in der automatisierten Kundenkommunikation \/ CRM\r\n• Erfahrung im Umgang mit gängiger Emailmarketing-Software\r\n• Von Vorteil: Erfahrung im Umgang mit Tools für CRM, Marketing-Automatisierung und Lead-Nurturing (Marketo, Salesforce, etc.)\r\n•Abgeschlossenes Studium mit Schwerpunkt Marketing\/Kommunikation bzw. vergleichbare Ausbildung\r\n• Online-Affinität und sehr gute PC- Kenntnisse, Grundkenntnisse in Bildbearbeitung und HTML\r\n• Perfekte Deutschkenntnisse, sehr gute Englischkenntnisse\r\n• Selbständige Arbeitsweise, Organisationstalent und „Hands on\" Mentalität \r\n\r\n*Wir bieten*\r\n• Viel Eigenverantwortung, Freiheit und Internationalität\r\n• Arbeit in einem führenden, international tätigen Internet-Unternehmen\r\n• Übernahme von Führungsverantwortung\r\n• Startup-Spirit: Dynamisches Team, offene Kultur, unkonventionelle Ansätze","how_to_apply":"Wie bewerben? Per E-Mail an Antonia Jage: jobs@amiando.com Telefonische Infos unter: +49 89 552 73 58-29, Infos online: www.amiando.de\/jobs","company":"amiando AG","company_homepage":"http:\/\/www.amiando.com","zipcode":"80335","city":"München","state":"Bayern","country":"Deutschland","job_version":"3","expiration_date":"24.06.2011","expiration_date_ts":"1308866400","date_added":"13.05.2011","date_added_ts":"1305279020","view_count":"6","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1156.pdf"}