{"id":"1157","title":"Financial Adviser Catalysts (m\/w)","description":"Als eines der weltweit führenden Energieunternehmen hat Shell eine Schlüsselrolle dabei zu helfen, den wachsenden Energiebedarf der Welt auf wirtschaftlich, ökologisch und sozial verantwortliche Weise zu decken. Weltweit beschäftigt Shell rund 101 000 Mitarbeiter in 90 Ländern und Regionen.\r\n\r\nWir suchen Absolventen (m\/w), die mit Ambitionen und Kreativität neue Wege gehen und den Wandel möglich machen. Shell bietet eine internationale multikulturelle Umgebung, in der Austausch von Ideen gefördert und Innovationen honoriert werden.\r\n\r\nIm Finanzwesen bietet sich Ihnen die Chance, in verschiedenen funktionalen Bereichen tätig zu sein und so wertvolle Geschäftserfahrung aus erster Hand zu sammeln. Bringen Sie Ihr Know-how und Engagement in unser Unternehmen ein und übernehmen Sie vom ersten Tag an in einer der spannendsten und anspruchsvollsten Arbeitsumgebungen der Welt richtige Verantwortung.\r\n\r\nDie KataLeuna GmbH Catalysts ist eine hundertprozentige Tochtergesellschaft der CRI\/Criterion Gruppe, dem Katalysatorenhersteller der Royal Dutch Shell. Am traditionsreichen Standort in Leuna produzieren und vermarkten  ca. 100 Mitarbeiter Hydrier- und Selektivhydrierkatalysatoren für die petrochemische Industrie sowie kundenspezifische Katalysatoren für andere Industriebereiche. \r\n\r\nZur Verstärkung unseres Finance-Teams am Standort Leuna suchen wir derzeit \r\n\r\n*Absolventen (m\/w) der Wirtschaftswissenschaften*\r\n\r\nAls Financial Adviser Catalysts sind Sie vor allem für die Beratung der Fachabteilungen in allen Fragen des Finanzmanagements verantwortlich. Sie unterstützen die Abteilungsleiter bei der Planung, Bewertung und Umsetzung von Investitionsprojekten und Kapitalvorhaben sowie bei der jährlichen Finanzplanung und beim Risikomanagement.\r\n\r\nGemeinsam mit Ihren Kollegen leisten Sie hierdurch einen wichtigen Beitrag zur fortlaufenden finanziellen Optimierung und Weiterentwicklung unserer Produkte und Produktionsprozesse. Außerdem verantworten Sie eigenständig Projekte in Bereichen wie Lean Management, Corporate Governance und Performance Management und arbeiten darüber hinaus in standortübergreifenden globalen Finanzinitiativen mit.","how_to_apply":"Sie haben Spaß daran, praktische Herausforderungen anzugehen und vor Ort in konkrete Ergebnisse umzusetzen. Dabei liegen Ihre Stärken vor allem in der Analyse, Planung und im konzeptionellen Denken. \r\n\r\nNeben einer fundierten theoretischen Ausbildung konnten Sie idealerweise bereits erste praktische Erfahrungen im Finanzbereich sammeln. Darüber hinaus verfügen Sie über ausgeprägte soziale und interkulturelle Kompetenzen.\r\n\r\nHaben Sie Interesse an anspruchsvollen Aufgaben in einem sympathischen Team? \r\nUnter www.shell.de\/careers können Sie sich online für die Teilnahme an einem unserer Auswahltage bewerben.\r\n\r\nShell is an Equal Opportunity Employer.","company":"Shell Deutschland Oil GmbH","company_homepage":"http:\/\/www.shell.de\/careers","zipcode":"06237","city":"Leuna","state":"Sachsen-Anhalt","country":"Deutschland","job_version":"3","expiration_date":"24.06.2011","expiration_date_ts":"1308866400","date_added":"13.05.2011","date_added_ts":"1305279042","view_count":"0","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1157.pdf"}