{"id":"1158","title":"Praktikum Online Marketing & Redaktion","description":"*Aufgaben und Bereiche* \r\nDu möchtest das Erfolgsgeheimnis effizienten Online-Marketings kennenlernen? Du konntest schon immer Texte schreiben, die die Leute begeistern? Der kreative Umgang mit Sprache fasziniert Dich? Bei uns erhältst Du das Insiderwissen, wie Du diese Fähigkeiten nutzen kannst, um die wichtigsten Online-Marketing-Kanäle (wie SEO, Online-Werbung, Email-Marketing) optimal auszureizen. Dabei arbeitest Du in einem jungen, dynamischen Marketing-Team an der Schnittstelle zwischen Marketing, Produkt und Vertrieb.\r\n\r\n\r\n*Was erwartet Dich*\r\n• Erstelle kreative Inhalte und Texte für Online und Print\r\n• Gestalte das Emailmarketing maßgeblich mit\r\n• Plane und setze Online-Marketingmaßnahmen selbständig um\r\n• Kontrolliere und steuere Deine Erfolge mit Webcontrolling-Tools\r\n\r\n*Wir erwarten*\r\n• Ein Händchen für den Umgang mit Sprache\r\n• Spaß an der Erstellung von Marketing-Texten und Inhalten\r\n• Exzellente Deutschkenntnisse in Wort und Schrift, sehr gute Englischkenntnisse\r\n• Online-Affinität und gute Beherrschung von MS Office\r\n• Eigenständiges Arbeiten und hohe Motivation\r\n• Ein Plus sind Grundkenntnisse in HTML und Grafikbearbeitung\r\n• Mindestens 4-6 Monate Zeit\r\n\r\n\r\n*Was Dir ein Praktikum bei uns bringt?*\r\n• Expertenwissen des amiando-Teams und der besten Online-Agenturen\r\n• Selbständiges Arbeiten mit viel Eigenverantwortung und Freiheit\r\n• Startup-Spirit: Dynamisches, junges Team, offene Kultur, flache Hierarchien und jede Menge Team-Events\r\n• Unser modernes, neues Büro mit Sonnenterrasse im Herzen von München\r\n• Eine angemessene Vergütung","how_to_apply":"*Wie bewerben?* Per E-Mail an Antonia Jage: jobs@amiando.com Telefonische Infos unter: +49 89 552 73 58-29 Infos online: www.amiando.de\/jobs \r\n\r\n*Gewünschter Inhalt der Bewerbung*\r\n• Aussagekräftiges Anschreiben und Motivation für ein Praktikum bei amiando\r\n• Lebenslauf\r\n• Notenübersicht \/ Zeugnis\r\n• Arbeitszeugnisse\r\n• Optional: Empfehlungsschreiben, Referenzen etc.","company":"amiando AG","company_homepage":"http:\/\/www.amiando.com","zipcode":"80335","city":"München","state":"Bayern","country":"Deutschland","job_version":"3","expiration_date":"24.06.2011","expiration_date_ts":"1308866400","date_added":"13.05.2011","date_added_ts":"1305279218","view_count":"6","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1158.pdf"}