{"id":"1163","title":"Praktikant\/-in Controlling","description":"Wir sind das führende Chemieunternehmen der Welt, weil wir intelligente Lösungen bieten - für unsere Kunden und für eine nachhaltige Zukunft. Dazu vernetzen und fördern wir Menschen mit den unterschiedlichsten Talenten - weltweit. Das eröffnet Ihnen vielfältige Entwicklungschancen. Bei uns zählt\r\nIhre Leistung ebenso wie Ihre Persönlichkeit. So werden aus Chancen Karrieren. Bei BASF.\r\n\r\nLudwigshafen ist der weltweit größte Standort und Sitz der Konzernzentrale. Das Herz der BASF liegt gleichzeitig im Herzen der europäischen Metropolregion Rhein-Neckar. Hier erwartet Sie beruflich sowie in Ihrer Freizeit ein attraktives Umfeld. Für unsere Einheit Crop Protection am Standort Limburgerhof suchen wir ab August 2011 für 6 Monate eine\/n\r\n\r\nPraktikant\/-in Controlling\r\n\r\nWas Sie erwartet: \r\nAls Praktikant\/-in sind Sie von Anfang an im Business Controlling der Business Unit Crop Protection für die Regionen Europa, Afrika, Mittlerer Osten und der Gemeinschaft Unabhängiger Staaten eingebunden. In unserem\r\nProjekt zur Optimierung und Automatisierung der Reporting-Prozesse übernehmen Sie eigenverantwortlich Teilbereiche. Sie erhalten dadurch einen umfassenden Einblick in die gesamte Prozesslandschaft der Einheit und haben die Möglichkeit Ihre eigenen Ideen einzubringen und umzusetzen. Des Weiteren wirken Sie an der Weiterentwicklung unserer Controlling-\r\nManagement-Tools mit und unterstützen aktiv das Strategie-Controlling der Business Unit. Sie erhalten durch das Praktikum einen fundierten Einblick in die professionelle Steuerung eines erfolgreichen internationalen Geschäfts.\r\n\r\nWas wir erwarten:\r\nSie studieren BWL, Wirtschaftsinformatik oder Wirtschaftsingenieurwesen und konnten in Ihrem fortgeschrittenen Studium überdurchschnittliche\r\nLeistungen erzielen. Besondere Expertise haben Sie im Bereich MS Office, speziell aber Access, Excel und Powerpoint beherrschen Sie souverän.\r\nIn bisherigen Praktika konnten Sie zudem erste Projekt- und Controlling-Erfahrung sammeln. Sie sind in der Lage, sich schnell in komplexe und\r\numfangreiche Sachverhalte einzuarbeiten und diese zu überblicken. Sie schätzen eine eigenverantwortliche Tätigkeit und überzeugen durch Ihre analytischen Fähigkeiten.\r\n\r\nWir bieten:\r\nSie sind vom ersten Tag an Teil des BASF Teams. Bei uns steigen Sie in anspruchsvolle Arbeitsgebiete ein und übernehmen spannende Aufgaben und bei Möglichkeit Teilprojekte in einem interdisziplinärem Arbeitsumfeld. Je\r\nnach Standort lernen Sie BASF zum Beispiel bei Führungen und Workshops näher kennen und gewinnen so vielfältige Einblicke und Erfahrungen in The Chemical Company - dem größten Chemieunternehmen weltweit. \r\n\r\nErwarten Sie, überrascht zu sein und entdecken Sie berufliche Vielfalt\r\nbei BASF.","how_to_apply":"Referenzcode\r\nDE51760848_ONLE_1\r\n\r\nIhre Bewerbung erreicht uns online über\r\nwww.basf.de\/karriere\r\noder schriftlich an\r\nBASF Services Europe GmbH\r\nRecruiting Services Europe\r\nPostfach 11 02 48\r\n10832 Berlin, Deutschland\r\n\r\nIhre Fragen beantworten wir gern:\r\nTel.: 00800 33 0000 33\r\nE-Mail: jobs@basf.com","company":"BASF Services Europe GmbH","company_homepage":"","zipcode":"","city":"Limburgerhof","state":"","country":"","job_version":"3","expiration_date":"24.06.2011","expiration_date_ts":"1308866400","date_added":"13.05.2011","date_added_ts":"1305288520","view_count":"4","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1163.pdf"}