{"id":"1164","title":"Praktikant\/in im Management Consulting","description":"Wir sind das führende Chemieunternehmen der Welt, weil wir intelligente Lösungen bieten - für unsere Kunden und für eine nachhaltige Zukunft. Dazu vernetzen und fördern wir Menschen mit den unterschiedlichsten Talenten - weltweit. Das eröffnet Ihnen vielfältige Entwicklungschancen. Bei uns zählt\r\nIhre Leistung ebenso wie Ihre Persönlichkeit. So werden aus Chancen Karrieren. Bei BASF.\r\n\r\nLudwigshafen ist der weltweit größte Standort und Sitz der Konzernzentrale. Das Herz der BASF liegt gleichzeitig im Herzen der europäischen Metropolregion Rhein-Neckar. Hier erwartet Sie beruflich sowie in Ihrer Freizeit ein attraktives Umfeld. Unsere Einheit Management Consulting sucht für mindestens 10 Wochen eine\/n\r\n\r\nPraktikant\/in im Management Consulting\r\n\r\nWas Sie erwartet: \r\nUnsere Abteilung Management Consulting ist ein Team von rund 20 Beratern, das die BASF Gruppe sowie ihre Geschäftseinheiten auf dem Gebiet des\r\nGeneral Management berät und damit die Veränderungsprozesse der BASF aktiv begleitet. Als vollwertiges Teammitglied arbeiten Sie an der Vorbereitung, Koordination und Durchführung von Management-Consulting-Projekten für das\r\nTop-Management der BASF Gruppe mit. Dies umfasst die Gebiete Strategie, Marketing, Organisation (Strukturen und Prozesse), Geschäftsoptimierung und Corporate Development. Sie erstellen anspruchsvolle Analysen, führen Interviews mit unseren Klienten und bereiten die Ergebnisse für das\r\nTop-Management auf.\r\n\r\nWas wir erwarten: \r\nSie konnten in Ihrem Studium im wirtschaftswissenschaftlichen oder technischen Bereich bereits überdurchschnittliche Ergebnisse\r\nerzielen und stehen kurz vor Ihrem Abschluss. Sie sind geübt im Umgang mit\r\nStandard-IT-Anwendungen, speziell MS Excel und Powerpoint beherrschen Sie sehr gut. Mit Ihrem Geschick bei der Anwendung von Präsentationstechniken können Sie Ihre Ergebnisse kompetent und anschaulich darstellen.\r\nSie sind in der Lage, alle Aufgaben in englischer oder deutscher Sprache zu meistern, lieben die Herausforderung und ergreifen die Initiative.\r\n\r\nWir bieten:\r\nSie sind vom ersten Tag an Teil des BASF-Teams. Bei uns steigen Sie in\r\nanspruchsvolle Arbeitsgebiete ein und übernehmen spannende Aufgaben und bei\r\nMöglichkeit Teilprojekte in einem interdisziplinären Arbeitsumfeld. Je nach\r\nStandort lernen Sie BASF zum Beispiel bei Führungen und Workshops näher kennen und gewinnen so vielfältige Einblicke und Erfahrungen in The Chemical Company - dem größten Chemieunternehmen weltweit.\r\n\r\nErwarten Sie, überrascht zu sein und entdecken Sie berufliche Vielfalt\r\nbei BASF.\r\n\r\nEinsatzgebiet:\r\nWirtschaftsprüfung\/Unternehmensberatung\r\n\r\nStandort:\r\nBASF SE, Ludwigshafen\r\n\r\nArbeitszeit:\r\nVollzeit\r\n\r\nVertragsart:\r\nPraktikum","how_to_apply":"Referenzcode\r\nDE51563675_ONLE_1\r\n\r\nIhre Bewerbung erreicht uns online über\r\nwww.basf.de\/karriere\r\noder schriftlich an\r\nBASF Services Europe GmbH\r\nRecruiting Services Europe\r\nPostfach 11 02 48\r\n10832 Berlin, Deutschland\r\n\r\nIhre Fragen beantworten wir gern:\r\nTel.: 00800 33 0000 33\r\nE-Mail: jobs@basf.com","company":"BASF Services Europe GmbH","company_homepage":"","zipcode":"","city":"Ludwigshafen","state":"","country":"","job_version":"3","expiration_date":"24.06.2011","expiration_date_ts":"1308866400","date_added":"13.05.2011","date_added_ts":"1305288456","view_count":"3","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1164.pdf"}