{"id":"1165","title":"Praktikant\/in Projektdatenbank Piping","description":"Wir sind das führende Chemieunternehmen der Welt, weil wir intelligente Lösungen bieten - für unsere Kunden und für eine nachhaltige Zukunft. Dazu vernetzen und fördern wir Menschen mit den unterschiedlichsten Talenten - weltweit. Das eröffnet Ihnen vielfältige Entwicklungschancen. Bei uns zählt\r\nIhre Leistung ebenso wie Ihre Persönlichkeit. So werden aus Chancen Karrieren. Bei BASF.\r\n\r\nLudwigshafen ist der weltweit größte Standort und Sitz der Konzernzentrale. Das Herz der BASF liegt gleichzeitig im Herzen der europäischen Metropolregion Rhein-Neckar. Hier erwartet Sie beruflich sowie in Ihrer Freizeit ein attraktives Umfeld. Wir suchen zum nächstmöglichen Zeitpunkt eine\/n\r\n\r\nPraktikant\/in Projektdatenbank Piping\r\n\r\nWas Sie erwartet: \r\nSind Sie interessiert an einer praxisnahen Tätigkeit, deren Ergebnis mit Sicherheit später auch angewandt wird? Dann ist diese Praktikumsstelle im Bereich Piping genau das Richtige für Sie! Im Rahmen eines Praxissemesters oder einer Studienarbeit erstellen Sie eine Projektdatenbank. Dazu führen Sie bereits vorhandene Datenbanken zusammen und aktualisieren diese. Zusätzlich erstellen Sie eine Dokumentation zur Datenbank. Diese Tätigkeit\r\nbietet Ihnen die Möglichkeit, einen tiefen Einblick in den Anlagenbau der BASF zu erhalten und in einem kollegialen und teamorientierten Umfeld\r\nArbeitserfahrung zu sammeln.\r\n\r\nWas wir erwarten: \r\nSie studieren Informatik oder Wirtschaftsinformatik und konnten in Ihrem bisherigen Studium bereits gute Leistungen erzielen. Besondere Expertise\r\nhaben Sie im Bereich MS Office, vor allem MS Access und MS Excel beherrschen Sie souverän. Sie sind in der Lage, sich schnell in komplexe und umfangreiche Sachverhalte einzuarbeiten und diese zu überblicken. Sie schätzen eine eigenverantwortliche Tätigkeit und überzeugen durch Ihre analytischen Fähigkeiten.\r\n\r\nWir bieten:\r\nSie sind vom ersten Tag an Teil des BASF-Teams. Bei uns steigen Sie in\r\nanspruchsvolle Arbeitsgebiete ein und übernehmen spannende Aufgaben und bei\r\nMöglichkeit Teilprojekte in einem interdisziplinären Arbeitsumfeld. Je nach\r\nStandort lernen Sie BASF zum Beispiel bei Führungen und Workshops näher kennen und gewinnen so vielfältige Einblicke und Erfahrungen in The Chemical Company - dem größten Chemieunternehmen weltweit.\r\n\r\nEinsatzgebiet:\r\nIngenieurwesen \/ Technik\r\n\r\nStandort:\r\nBASF SE, Ludwigshafen\r\n\r\nArbeitszeit:\r\nVollzeit\r\n\r\nVertragsart:\r\nPraktikum\r\n\r\nErwarten Sie, überrascht zu sein und entdecken Sie berufliche Vielfalt\r\nbei BASF.","how_to_apply":"Referenzcode\r\nDE51742390_ONLE_1\r\n\r\nIhre Bewerbung erreicht uns online über\r\nwww.basf.de\/karriere\r\noder schriftlich an\r\nBASF Services Europe GmbH\r\nRecruiting Services Europe\r\nPostfach 11 02 48\r\n10832 Berlin, Deutschland\r\n\r\nIhre Fragen beantworten wir gern:\r\nTel.: 00800 33 0000 33\r\nE-Mail: jobs@basf.com","company":"BASF Services Europe GmbH","company_homepage":"","zipcode":"","city":"Ludwigshafen","state":"","country":"","job_version":"3","expiration_date":"24.06.2011","expiration_date_ts":"1308866400","date_added":"13.05.2011","date_added_ts":"1305288738","view_count":"2","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1165.pdf"}