{"id":"1166","title":"Praktikum oder Diplom- bzw. Masterarbeit im Financial Reporting","description":"Wir sind das führende Chemieunternehmen der Welt, weil wir intelligente Lösungen bieten - für unsere Kunden und für eine nachhaltige Zukunft. Dazu vernetzen und fördern wir Menschen mit den unterschiedlichsten Talenten - weltweit. Das eröffnet Ihnen vielfältige Entwicklungschancen. Bei uns zählt\r\nIhre Leistung ebenso wie Ihre Persönlichkeit. So werden aus Chancen Karrieren. Bei BASF.\r\n\r\nLudwigshafen ist der weltweit größte Standort und Sitz der Konzernzentrale. Das Herz der BASF liegt gleichzeitig im Herzen der europäischen Metropolregion Rhein-Neckar. Hier erwartet Sie beruflich sowie in Ihrer Freizeit ein attraktives Umfeld. Wir bieten zum nächstmöglichen Zeitpunkt ein\r\n\r\nPraktikum oder Diplom- bzw. Masterarbeit im Financial Reporting\r\n\r\nWas Sie erwartet: \r\nUnsere Abteilung Projekt- und Anlagenbuchhaltung ist der zentrale Dienstleister für das Anlagevermögen der BASF SE. Wir führen unter\r\nanderem den bilanziellen Anlagebestand und ermitteln bilanzielle und steuerliche Abschreibungen. Des Weiteren erstellen wir Monats-, Quartals- und Jahresabschlüsse nach HGB und IFRS und die hierzu notwendige\r\nBerichterstattung. Ebenfalls wickeln wir die Abrechnung von allen Investitionsprojekten der BASF SE ab. Im Rahmen Ihres Praktikums oder\r\nIhrer Diplom-, Master- oder Bachelorarbeit können Sie Einblicke in die operativen Tätigkeiten unserer Abteilung erhalten und unterstützen unser Team bei laufenden Projekten.\r\n\r\nWas wir erwarten: \r\nSie studieren Wirtschaftswissenschaften mit Schwerpunkt Finanzen und konnten in Ihrem Studium bereits gute Ergebnisse erzielen. Sie\r\nverfügen über sehr gute Kenntnisse in der Bilanzierung und haben vielleicht auch schon praktische Erfahrung in diesem Bereich gemacht.\r\nDurch Ihr Studium konnten Sie außerdem umfassende Kenntnisse in der Finanzbuchhaltung und in der Rechnungslegung erwerben. Sie sind in\r\nder Lage alle anfallenden Aufgaben in deutscher und englischer Sprache zu meistern und sind geübt im Umgang mit MS Office. Wünschenswert sind\r\naußerdem Kenntnisse in SAP R\/3. Persönlich überzeugen Sie durch analytisches und konzeptionelles Denken, Freude an der Arbeit im\r\nTeam und Eigeninitiative.\r\n\r\nWir bieten:\r\nSie sind vom ersten Tag an Teil des BASF-Teams. Bei uns steigen Sie in\r\nanspruchsvolle Arbeitsgebiete ein und übernehmen spannende Aufgaben und bei\r\nMöglichkeit Teilprojekte in einem interdisziplinären Arbeitsumfeld. Je nach\r\nStandort lernen Sie BASF zum Beispiel bei Führungen und Workshops näher kennen und gewinnen so vielfältige Einblicke und Erfahrungen in The Chemical Company - dem größten Chemieunternehmen weltweit.\r\n\r\nEinsatzgebiet:\r\nFinanzen und Steuern\r\n\r\nStandort:\r\nBASF SE, Ludwigshafen\r\n\r\nArbeitszeit:\r\nVollzeit\r\n\r\nVertragsart:\r\nPraktikum\r\n\r\nErwarten Sie, überrascht zu sein und entdecken Sie berufliche Vielfalt\r\nbei BASF.","how_to_apply":"Referenzcode\r\nDE51741886_ONLE_1\r\n\r\nIhre Bewerbung erreicht uns online über\r\nwww.basf.de\/karriere\r\noder schriftlich an\r\nBASF Services Europe GmbH\r\nRecruiting Services Europe\r\nPostfach 11 02 48\r\n10832 Berlin, Deutschland\r\n\r\nIhre Fragen beantworten wir gern:\r\nTel.: 00800 33 0000 33\r\nE-Mail: jobs@basf.com","company":"BASF Services Europe GmbH","company_homepage":"","zipcode":"","city":"Ludwigshafen","state":"","country":"","job_version":"3","expiration_date":"24.06.2011","expiration_date_ts":"1308866400","date_added":"13.05.2011","date_added_ts":"1305289414","view_count":"2","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1166.pdf"}