{"id":"1168","title":"Einstiegspositionen im Bereich Web-Entwicklung in Berlin (ab sofort!)","description":"Was wir machen:\r\nBonusBox ermöglicht Online-Händlern & Dienstleister ihr eigenes Facebook basiertes Bonusprogramm aufzusetzen. Unser Facebook-Applikation stellt hierbei in Verbindung mit unserer Shop-API das technische Kernstück unseres Geschäftsmodels dar. \r\n\r\nWas wir suchen:\r\nWir suchen (ab sofort) Entwickler die zu den Besten in den Bereichen (1) Web, oder (2) Shopentwicklung gehören und darauf brennen in einem jungen, internationalen und spannenden Start-up Umfeld zu arbeiten. Wenn du dich mit einem der zwei Typen identifizieren kannst, würden wir uns freuen dich sofort kennenzulernen:\r\n\r\n(1)\tDen Online-Shop Profi: Dein Fachgebiet ist die Programmierung und Integration von Shopmodulen (Magento, Oxid, XT-Commerce). PHP und Zend Framework beherrschst du im Schlaf und auch andere gängigen Web-Programmierungswerkzeuge sind dir nicht fremd.\r\n(2)\tDen Web-Entwickler Profi: PHP, MySQL und Javascript (jQuery) sind neben weiteren gängigen Web-Techniken Standardwerkzeuge in deiner Entwickler-Toolbox. Im Idealfall konntest du bereits erste Erfahrungen mit der Facebook-API und der Programmierung von Facebook-Applikationen sammeln.\r\n\r\nWas bieten wir dir:\r\nWir bieten dir ein abwechslungsreiches und anspruchsvolles Arbeitsumfeld, eine sehr gute Bezahlung in Verbindung mit anderen Sonderleistungen wie Erfolgsboni, Frühstück im Büro, Zugang zu leckerem Kaffee und Nervennahrung. \r\n\r\nWir freuen uns dir mehr Informationen während eines persönlichen Gespräches zu geben!\r\n\r\nBeste Grüße aus Berlin\r\n\r\nDas BonusBox Team\r\n\r\n\r\n\r\nAnsprechpartner: Paul Gebhardt | jobs@bonusbox.me | Tel: +49 171 264 11 87","how_to_apply":"per email","company":"BonusBox GmbH","company_homepage":"","zipcode":"10115","city":"Berlin","state":"","country":"","job_version":"3","expiration_date":"27.06.2011","expiration_date_ts":"1309125600","date_added":"16.05.2011","date_added_ts":"1305556219","view_count":"3","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1168.pdf"}