{"id":"1173","title":"Pharmaziepraktikanten\/in","description":"Die vitOrgan Arzneimittelgruppe ist ein mittelständisches pharmazeutisches Unternehmen in Ostfildern\/Stuttgart mit ca. 55 Angestellten. Welches im Jahr 1955 von dem Arzt und Wissenschaftler Dr. med. Karl Eugen Theurer gegründet wurde. \r\n\r\nKarl Eugen Theurer war seiner Zeit immer voraus, er war unbändiger Pionier, beseelt mit Forschergeist und -herz, mit unerschütterlichem Glauben und Mut, seine Ideen umzusetzen. Sein Wille und sein Geist prägten das Unternehmen bis heute. \r\n\r\nDie vitOrgan Arzneimittelgruppe hat vorwiegend ein naturheilkundlich organtherapeutisch ausgerichtetes Arzneimittelsortiment.\r\n\r\nWir suchen zum nächst möglichen Zeitpunkt eine\/n....\r\n\r\nPharmaziepraktikanten\/in\r\n\r\nzur Unterstützung für unsere Bereiche in Produktion; Qualitätskontrolle, Qualitätssicherung und Zulassung.\r\n\r\nIhre Aufgaben umfassen das ganze Spektrum eines pharmazeutischen Unternehmens einschließlich projektbezogenen Tätigkeiten. Desweiteren wirken Sie mit an der Planung neuer Marktstrategien bis hin zur Prüfung von Quality Agreements zwischen den verschiedenen Vertragspartner.\r\n\r\nWir schätzen Eigeninitiative und selbständiges Handeln. Denken in Zusammenhängen und die Fähigkeit im Team zu arbeiten sind wichtige Eigenschaften, die wir während des Praktikums fordern und fördern.\r\n\r\nWir bieten Ihnen ein erfolgsorientiertes Umfeld und ein gutes Team in einem mittelständischen Unternehmen.","how_to_apply":"Sollten wir Ihr Interesse geweckt haben, dann senden Sie bitte Ihre aussagefähigen Bewerbungsunterlagen an Frau Sieber, sehr gerne auch per email: (sieber@vitorgan.de)\r\n\r\nvitOrgan Arzneimittel GmbH\r\nAstrid Sieber \r\nBrunnwiesenstr. 21 \r\n73760 Ostfildern\/Stuttgart \r\nTel.: 0711\/44812-0 \r\nE-Mail: sieber@vitorgan.de","company":"vitOrgan Arzneimittel GmbH","company_homepage":"","zipcode":"","city":"Ostfildern\/Stuttgart","state":"","country":"","job_version":"3","expiration_date":"28.06.2011","expiration_date_ts":"1309212000","date_added":"17.05.2011","date_added_ts":"1305613857","view_count":"3","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1173.pdf"}