{"id":"1174","title":"Praktikant\/in Marketing\/Sponsoring\/Lizenzrechte\/Projektmanagement","description":"Die TOYOTA Handball-Bundesliga sucht Dich als Praktikant\/in\r\n(sechs Monate ab dem 16.08.2011)\r\n\r\nUnterstütze unser kleines, sympathisches und motiviertes Team in Dortmund in den Bereichen:\r\n\r\nMarketing\/Sponsoring\/Lizenzrechte\/Projektmanagement\r\n\r\nDu wirst einen Einblick in sämtliche Arbeitsbereiche bekommen, kannst eigenständig Projekte zum Aufbau der Marke TOYOTA Handball-Bundesliga umsetzen und hast die Möglichkeit in verschiedensten Aufgabenfeldern unterstützend tätig zu sein. Außerdem begleitest Du die Vergabe von Lizenzrechten und deren Abwicklung bzw. Kontrolle. \t\r\nDeine Aufgaben wirst Du in hohem Maße eigenverantwortlich und selbstständig erfüllen sowie die Möglichkeit haben eigene Ideen in einen spannenden Arbeitsalltag einzubringen.\t\r\n\r\nNeben einer fachlichen Qualifikation sind besonders kommunikative Fähigkeiten gefordert.\r\nBist du Student der Sportökonomie\/Sportmanagement\/Betriebswirtschaft (abgeschlossenes Vordiplom, Master-Studium, oder vorangeschrittenes Bachelor-Studium), offen, engagiert, belastbar, kommunikationsfreudig, ein Organisationstalent und verfügst zudem über gute PC-Kenntnisse (MS Office)? Dann bist Du unser Mann oder unsere Frau und wir suchen genau Dich!","how_to_apply":"Wir freuen uns auf Deine aussagekräftige Bewerbung (per Email), eine Handballaffinität ist nicht zwingend erforderlich.\r\n \r\nMark Schober \r\n(Leiter Marketing & Business Development)\r\n\r\nschober@toyota-handball-bundesliga.de","company":"Handball-Bundesliga GmbH","company_homepage":"","zipcode":"","city":"Dortmund","state":"","country":"","job_version":"3","expiration_date":"28.06.2011","expiration_date_ts":"1309212000","date_added":"17.05.2011","date_added_ts":"1305614085","view_count":"19","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1174.pdf"}