{"id":"1175","title":"Mitarbeiter Kampagnen- und Themenplanung (m\/w)","description":"Spreadshirt, www.spreadshirt.de, hat sich seit seiner Gründung 2002 von einem der erfolgreichsten Start-Ups in Deutschlands zur führenden Social-Commerce-Plattform für Bekleidung entwickelt. Wir bedienen heute weltweit mehrere Millionen von Partnern und Kunden in 14 Ländern und 11 Sprachen.\r\n\r\nAls Kampagnenplaner entwickelst du kreative Konzepte für monatliche Kampagnen für End-Nutzer und B2B-Partner mit dem Ziel, die Vielfalt unserer Produktpalette zu zeigen, Kunden zu inspirieren und die Verkäufe zu steigern. \r\n\r\nDeine Aufgaben im Detail\r\n* Planung und Durchführung von Projekten und Kampagnen auf unserer Plattform\r\n* Enge Zusammenarbeit und Abstimmung mit den Sales-, Controlling-, Apparel- und Produktionsteams um sicherzustellen, dass die Kampagnen vordefinierte Geschäftsziele erreichen\r\n* Erstellung und Pflege eines jährlichen Kalenders, in dem sämtliche Details und Zeitpläne festgehalten sind\r\n* Koordinierung der Produktion und Implementierung von Texten, Bannergrafiken und Landing Pages mit den Kommunikations-, Grafik- und Content-Teams\r\n* Proaktive Kommunikation und Abstimmung von Kampagnen-Details an die einzelnen Teams, anschließend die Implementierung über die\r\nverschiedenen Kanäle\r\n* Analyse, Reporting und Kommunikation der Kampagnenresultate\r\n\r\nDein Profil\r\n* Du konntest bereits Berufserfahrung in einer Marketing- oder Kommunikationstätigkeit sowie Erfahrung in der Zusammenarbeit mit kreativen\r\nTeams sammeln\r\n* Du bringst eine ausgewogene Mischung aus Kreativität, exzellenten Fähigkeiten im Projektmanagement sowie sehr gute analytische und kommunikative Fähigkeiten mit\r\n* Im Umgang mit MS-Office (Word, Excel, Power Point) macht Dir so schnell niemand etwas vor\r\n* Du bist akribisch und denkst gerne bis ins Detail\r\n* Du verfügst über eine hohe Eigenmotivation\r\n* Du verfügst über ausgezeichnete Deutschkenntnisse (mündlich\/schriftlich) sowie sehr gute Englischkenntnisse\r\n* Berufserfahrung in einem E-Commerce- Unternehmen sowie im Planen und Durchführen von Kampagnen sind von Vorteil","how_to_apply":"Wir freuen uns über Deine vollständigen Bewerbungsunterlagen – gern auch in\r\nenglischer Sprache - unter Angabe der Referenznummer X01-M64, Deines\r\nfrühestmöglichen Eintrittstermins und Deinen Gehaltsvorstellungen bevorzugt per E-Mail an jobs@spreadshirt.net. Für Rückfragen steht Dir Theresa Kretzschmar gern zur Verfügung.\r\n\r\nsprd.net AG, Gießerstraße 27, 04229 Leipzig, www.spreadshirt.de","company":"sprd.net AG","company_homepage":"","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"3","expiration_date":"28.06.2011","expiration_date_ts":"1309212000","date_added":"17.05.2011","date_added_ts":"1305614482","view_count":"33","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1175.pdf"}