{"id":"1183","title":"Sport- und Bewegungstherapeut\/ in","description":"Für das Bezirkskrankenhaus Bayreuth - Klinik für Forensische Psychiatrie -\r\nsuchen wir zum nächstmöglichen Zeitpunkt\r\n\r\n*eine\/einen Sport- und Bewegungstherapeutin \/ einen Sport- und\r\nBewegungstherapeuten*\r\n\r\nin Vollzeit (auch Teilzeitbeschäftigung möglich)\r\nIn der Klinik für Forensische Psychiatrie werden derzeit auf 10 Stationen ca. 200 strafgerichtlich untergebrachte Patienten (§§ 63, 64 StGB, 126a StPO) mit multiprofessionell gestalteten und störungsspezifisch differenzierten Therapiekonzepten behandelt. Die Klinik verfügt auch über eine Forensisch-Psychiatrische Ambulanz zur qualifizierten Nachsorge der entlassenen Patienten. Stationsübergreifend bieten die Mitarbeiter der Sport- und Bewegungstherapie den Patienten geeignete Möglichkeiten zur sportlichen Betätigung und versehen in Absprache mit den primär\r\nzuständigen Therapeuten auch gezielte gruppen- und einzeltherapeutische Aufgaben.\r\n\r\nVoraussetzungen:\r\n* abgeschlossenes Studium im Bereich Sport- und Bewegungstherapie\r\n* nach Möglichkeit Erfahrung in der therapeutischen Arbeit mit psychisch kranken und\/oder suchtkrankenMenschen\r\n* Bereitschaft zur Teamarbeit\r\n* Einsatzfreude und Kreativität\r\n* Interesse an Fort- und Weiterbildung\r\n\r\nDie Arbeitsbedingungen und die Vergütung richten sich nach dem TVöD bzw. den Richtlinien zur Gestaltung von Einzelverträgen für die Beschäftigten des Kommunalunternehmens „Kliniken und Heime des Bezirks Oberfranken“.","how_to_apply":"Bewerbung mit den üblichen Unterlagen richten Sie bitte bis 03.06.2011 an das Bezirkskrankenhaus Bayreuth\r\n- Personalabteilung -\r\n      Nordring 2\r\n    95445 Bayreuth.\r\nFür telefonische Auskünfte stehen Ihnen gerne der Chefarzt der Klinik für Forensische Psychiatrie, Herr Dr. med. Klaus Leipziger und Frau Bentz, Sporttherapeutin der Klinik, unter der Tel.-Nr. 0921\/283 - 3100 bzw. 0921 \/ 283 - 9627 o. -9628 zur Verfügung.","company":"Bezirkskrankenhaus Bayreuth","company_homepage":"http:\/\/www.bezirkskliniken-oberfranken.de\/pages\/php\/list_aktuelles_bayreuth.php","zipcode":"95445","city":"Bayreuth","state":"Bayern","country":"","job_version":"3","expiration_date":"28.06.2011","expiration_date_ts":"1309212000","date_added":"17.05.2011","date_added_ts":"1305637140","view_count":"12","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1183.pdf"}