{"id":"1186","title":"Referentin\/Referenten im Referat 54.2 „Betriebs- und Arbeitsmittelsicherheit, Technischer Verbraucherschutz, Direktionsbezirk Chemnitz“","description":"Im Geschäftsbereich des Sächsischen Staatsministeriums des Innern ist bei\r\nder Landesdirektion Dresden, Außenstelle Chemnitz, zum nächstmöglichen\r\nZeitpunkt die Stelle einer\/eines Referentin\/Referenten im Referat\r\n54.2 „Betriebs- und Arbeitsmittelsicherheit, Technischer Verbraucherschutz,\r\nDirektionsbezirk Chemnitz“ befristet bis zum 31. Dezember 2012\r\ngemäß § 14 Abs. 2 des Teilzeit- und Befristungsgesetzes zu besetzen.\r\n\r\nZu Ihren Arbeitsaufgaben gehören insbesondere:\r\n* chemisch-toxikologische Analytik gemäß Gefahrstoff-Verordnung (vollzugsunterstützende chemische Prüfung und Bewertung gefährdungsrelevanter Eigenschaften von Stoffen, Zubereitungen, Erzeugnissen und gefährlichen Gütern sowie Ermittlung der Exposition von Arbeitnehmern gegenüber Gefahrstoffen),\r\n* vollzugsunterstützende chemisch-analytische Untersuchung und Bewertung\r\nvon technischen Arbeitsmitteln und Verbraucherprodukten nach dem Geräte- und Produktsicherheitsgesetz,\r\n* Beurteilung von Gesundheitsrisiken durch Gefahrstoffe am Arbeitsplatz\r\nnach dem Stand der Wissenschaft,\r\n* Leitung und Durchführung von wissenschaftlichen Untersuchungen und\r\nForschungsprojekten von besonderer Bedeutung auf den Gebieten des\r\nArbeitsschutzes und der Gefahrstoffe sowie\r\n* Zusammenarbeit mit anderen Behörden wie z. B. der Bundesanstalt für\r\nArbeitsschutz und Arbeitsmedizin, gesetzlichen Unfallversicherungsträgern\r\nund technischen Überwachungsorganisationen.\r\n\r\nVoraussetzungen für Ihre Tätigkeit sind im Wesentlichen:\r\n* erfolgreich abgeschlossenes Studium als Diplom-Chemikerin\/Diplom-\r\nChemiker oder ein vergleichbarer Abschluss in der Fachrichtung Chemie\r\nan einer Universität, einer Technischen Hochschule oder einer anderen\r\nwissenschaftlichen Hochschule,\r\n* mehrjährige aktuelle Laborpraxis mit moderner Geräte- und Analysetechnik\r\nzur Messung und Bewertung von Gefahrstoffen in der Luft sowie\r\nzur chemisch-analytischen Untersuchung von technischen Arbeitsmitteln\r\nund Verbraucherprodukten.\r\n\r\nIm Rahmen Ihrer Tätigkeit werden erwartet:\r\n* Engagement, Belastbarkeit, Entscheidungsfreudigkeit, Verantwortungsbewusstsein und Durchsetzungsvermögen.\r\n\r\nDer Dienstposten ist dem höheren Dienst zugeordnet. Die Vergütung für\r\nTarifbeschäftigte erfolgt auf Grundlage einer entsprechenden tarifrechtlichen Bewertung der Tätigkeiten nach Tarifvertrag für den öffentlichen Dienst (TV-L).\r\n\r\nDas Sächsische Staatsministerium des Innern ist bestrebt, den Anteil der\r\nFrauen zu erhöhen und fordert daher Frauen ausdrücklich auf, sich zu bewerben.\r\n\r\nDie Befristung erfolgt nach § 14 Abs. 2 des Teilzeit- und Befristungsgesetzes. Bewerberinnen und Bewerber, welche bereits in einem befristeten bzw. unbefristeten Beschäftigungsverhältnis mit dem Freistaat Sachsen gestanden haben und dieses Beschäftigungsverhältnis zum Zeitpunkt der Einstellung nicht länger als drei Jahre zurückliegt, können für die Stellenbesetzung nicht berücksichtigt werden.\r\n\r\nAuf die bevorzugte Berücksichtigung von schwerbehinderten Menschen bei Vorliegen gleicher Eignung wird geachtet. Schwerbehinderte Menschen oder ihnen gleichgestellte Bewerberinnen und Bewerber, die die o. g. Voraussetzungen erfüllen, werden daher ausdrücklich aufgefordert, sich zu bewerben. Der Bewerbung ist ein Nachweis der Schwerbehinderung oder Gleichstellung beizufügen.","how_to_apply":"Soweit Sie die vorgenannten Voraussetzungen erfüllen, bitten wir Sie um Zusendung Ihrer aussagefähigen Bewerbungsunterlagen unter der\r\nKennziffer 2751 bis 24. Mai 2011 an das\r\n\r\nSÄCHSISCHE STAATSMINISTERIUM DES INNERN\r\nPersonalreferat\r\nWilhelm-Buck-Str.2\r\n01097 Dresden\r\n\r\nAls Ansprechpartnerin steht Ihnen Frau Raupach zur Verfügung\r\nTelefon 0351\/564-3178","company":"Sächsisches Staatsministerium des Innern","company_homepage":"","zipcode":"","city":"Chemnitz","state":"","country":"","job_version":"3","expiration_date":"24.05.2011","expiration_date_ts":"1306188000","date_added":"18.05.2011","date_added_ts":"1305701506","view_count":"11","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1186.pdf"}