{"id":"1187","title":"2 Wissenschaftlichen Mitarbeiter\/Mitarbeiterinnen","description":"An der Fakultät für Chemie und Physik, Institut für Anorganische Chemie, sind auf dem Gebiet der Salz- und Mineralchemie zum frühestmöglichen Zeitpunkt zwei Stellen mit\r\n\r\nwissenschaftlichen Mitarbeitern\/Mitarbeiterinnen\r\nim Rahmen eines Drittmittelprojektes befristet zu besetzen.\r\n\r\nVergütung: Entgeltgruppe 13 TV-L\r\nStellenumfang: je 0,66 VZÄ\r\nBefristung: 36 Monate\r\n\r\nAufgabenbereich:\r\nDie geplanten Arbeiten umfassen in erster Linie experimentelle Untersuchungen zu chemischen Reaktionen und Phasengleichgewichten in Salz- und Mineralsystemen.\r\n\r\nDie Bereitschaft zur Promotion wird erwartet.\r\n\r\nEinstellungsvoraussetzung ist ein mindestens guter universitärer Diplom- oder Masterabschluss aus den Berei-chen Chemie, Angewandte Naturwissenschaften, Mineralogie.\r\n\r\nFür weitere Informationen steht Ihnen Herr Prof. Dr. W. Voigt, Tel.: 03731 39-4338, E-Mail: Wolf-gang.Voigt@chemie.tu-freiberg.de, zur Verfügung.\r\nDie TU Bergakademie Freiberg strebt eine Erhöhung des Anteils von Frauen in Lehre und Forschung an und ist daher insbesondere an Bewerbungen qualifizierter Frauen interessiert. Schwerbehinderte werden bei gleicher Eig-nung bevorzugt berücksichtigt.","how_to_apply":"Schriftliche Bewerbungen mit den üblichen Unterlagen sowie unter Angabe der Ausschreibungskennziffer (92\/2011) sind bis zum 10.06.2011 zu richten an:\r\n\r\nTU Bergakademie Freiberg\r\nDezernat für Personalangelegenheiten\r\n09596 Freiberg\r\n\r\nBitte legen Sie für die Rücksendung Ihrer Bewerbung einen adressierten und frankierten DIN A 4 Umschlag bei.\r\n\r\nDie TU Bergakademie Freiberg sucht darüber hinaus wiss. Personal unterschiedlicher Fachrichtungen. Informationen unter: http:\/\/tu-freiberg.de\/ze\/jobportal\/index.html","company":"TU Bergakademie Freiberg","company_homepage":"","zipcode":"","city":"Freiberg","state":"","country":"","job_version":"3","expiration_date":"29.06.2011","expiration_date_ts":"1309298400","date_added":"18.05.2011","date_added_ts":"1305702176","view_count":"4","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1187.pdf"}