{"id":"1190","title":"TRAINEE\/ASSOCIATE (m\/w","description":"LOOKING FOR ACTION?\r\n*TRAINEE\/ASSOCIATE (m\/w) gesucht*\r\nOrt: München\r\nEinstiegstermin: ab sofort\r\nMünchen, 17. Mai 2011 \r\n\r\nDie New Yorker Erfolgsagentur Emanate – Agency of the year 2010 -\r\nsucht für ihr neues Office in München Verstärkung! Emanate beschäftigt weltweit rund 100 Kollegen, darunter PR Profis, Brand-Experten, Digital Natives und Change Manager. An den Standorten New York, Chicago, L.A., London und München betreut die Agentur führende nationale und internationale Kunden aus den Feldern Finance, Consumer & Lifestyle, Food &\r\nBeverage, Health & Nutrition, Fashion, Technology, Professional Services und Automotive.\r\n\r\nSie haben Ihr Hochschulstudium erfolgreich abgeschlossen, bereits erste praktische Beratungs- oder PR-Erfahrung gesammelt, Sie sind stark in Wort und Schrift und verhandlungssicher im Englischen. Die deutsche Medienlandschaft ist Ihnen genauso vertraut wie die Welt der Social Media, Blogs und Twitter. Sie denken wie ein Unternehmer, haben Spaß an neuen Ideen und arbeiten gerne ergebnisorientiert.\r\n\r\nLust Teil von Emanate zu werden? Hier kommt der Test:\r\nIch habe mehr Energie als die meisten Menschen um mich herum\r\nIch sehe das Glas halb voll und nicht halb leer\r\nGeht’s um die Ziele meiner Kunden, bin ich die personifizierte Verantwortung\r\nMeine Kollegen können sich immer auf mich verlassen\r\nIch lache gerne…und viel\r\n\r\nWenn Sie bei allen Aussagen ein Häkchen gesetzt haben, möchten wir Sie unbedingt kennen lernen. Wir bieten eine einzigartige und gemeinschaftliche Unternehmenskultur, in der sich jeder voll einbringen kann. Jede Stimme wird bei uns gehört und jede gute Idee geschätzt.\r\n\r\nWir investieren gezielt in ein maßgeschneidertes *18-monatiges Trainee-Programm* für unsere neuen Mitarbeiter. Als Teil eines interdisziplinären Kundenteams lernen Sie alle Facetten unseres Geschäfts kennen und übernehmen schnell eigenverantwortlich Projekte.","how_to_apply":"Mehr zu uns: www.emanatepr.com und www.facebook.com\/EmanatePR\r\nWENN SIE TEIL VON EMANATE WERDEN WOLLEN:\r\nWir freuen uns auf Ihre Bewerbung per E-Mail an Emanate GmbH, Ase Ganslandt-Dreiseitl,\r\nyourcareer@emanatepr.com","company":"Emanate PR","company_homepage":"http:\/\/www.emanatepr.com","zipcode":"","city":"München","state":"","country":"","job_version":"3","expiration_date":"29.06.2011","expiration_date_ts":"1309298400","date_added":"18.05.2011","date_added_ts":"1305707227","view_count":"5","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1190.pdf"}