{"id":"1193","title":"Praktikanten\/innen in der europaweiten Lager- und Transportlogistik gesucht","description":"Innovationsfähigkeit und Know-how-Vorsprung bestimmen den Bosch Unternehmenserfolg. Meistern Sie mit uns neue Aufgaben durch Ihre Bereitschaft, ständig Neues zu lernen und sich in ein junges Team\r\neinzubringen. Für unseren Geschäftsbereich Power Tools am Hauptsitz Leinfelden-Echterdingen suchen wir engagierte Studenten\/-innen (vorzugsweise abgeschlossenes Grundstudium) für ein Praktikum.\r\n\r\nDie Mitarbeit innerhalb der Abteilung umfasst abwechslungsreiche Aufgaben in der europaweiten Lager- und Transportlogistik. Sie unterstützen das Team u.a. bei folgenden Aufgaben:\r\n\r\nIhre Aufgaben:\r\n* Aktive Unterstützung in der Planung und Umsetzung von Logistikprojekten\r\n* Controlling der europäischen Lagerstandorte und Transporte in Europa\r\n* Bewertung von weltweiten Land, See- und Luftverkehren\r\n* Kommunikation mit europäischen Dienstleistern, Bosch-Geschäftsbereichen und Europäischen Vertriebsgesellschaften\r\n\r\nIhr Profil:\r\n* Immatrikulierte\/r Student\/in, vorzugsweise aus den Bereichen Betriebswirtschaft, Wirtschaftsingenieur \/-informatik\r\n* Kommunikationsfähigkeit, selbstständiges und strukturiertes Arbeiten, Verantwortungsbewusstsein, Teamfähigkeit\r\n* sehr gute MS-Office-Kenntnisse (Excel, Outlook, Word)\r\n* SAP Erfahrung und MS Access Kenntnisse von Vorteil\r\n* Gute Englischkenntnisse\r\n\r\nStarttermin: laufend möglich\r\n\r\nDauer: mindestens 4 Monate, wünschenswert 6 Monate\r\n\r\nSenden Sie Ihren Lebenslauf und Anschreiben bitte per Mail an:\r\nMichel.Dunkel@de.bosch.com","how_to_apply":"","company":"Robert Bosch GmbH","company_homepage":"","zipcode":"","city":"Leinfelden-Echterdingen","state":"","country":"","job_version":"3","expiration_date":"29.06.2011","expiration_date_ts":"1309298400","date_added":"18.05.2011","date_added_ts":"1305714494","view_count":"2","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/1193.pdf"}