{"id":"120","title":"Wiss.-Mitarbeiter\/in Auslandsstudienberatung","description":"Dekanat der Fakultät für Maschinenwesen\r\n\r\n*Unser Profil*:\r\nWir sind die zentrale Geschäftsführung der Fakultät für\r\nMaschinenwesen der RWTH Aachen. Mit einem jungen Team unterstützen wir den Dekan bei seinen Leitungs-, Administrations- und Repräsentationsaufgaben sowie der zukunftsorientierten Gestaltung von Studien- und Fakultätsorganisation. Wir suchen für\r\n iese Tätigkeit baldmöglichst eine Wissenschaftliche\r\nMitarbeiterin \/ einen Wissenschaftlichen Mitarbeiter als\r\nSchwangerschaftsvertretung.\r\n\r\n*Ihr Profil*:\r\nSie sollten uns durch ein abgeschlossenes Hochschul-\r\nStudium, sehr gute englische Sprachkenntnisse und Interesse an einer sehr eigenständigen Arbeit überzeugen. Eine zweite Fremdsprache ist von Vorteil. Wir erwarten ein hohes persönliches Engagement, Kontaktfreude, Teamfähigkeit sowie eine hohe Motivation.\r\n\r\n*Ihre Aufgaben*:\r\n* Intensive Auslands-Studienberatung für Incomings\r\nund Outgoings\r\n* Vertretung der Fakultät im Außenverhältnis\r\n* Durchführung von Informationsveranstaltungen\r\n* Aufbau und Pflege von Auslandskontakten und Partnerschaften\r\n\r\n*Unser Angebot*:\r\nDie Einstellung erfolgt im Beschäftigtenverhältnis. Die\r\npersönlichen Voraussetzungen müssen erfüllt sein. Die Stelle ist zum nächstmöglichen Zeitpunkt zu besetzen und befristet auf ein Jahr als Schwangerschaftsvertetung. Es handelt sich um eine Vollzeitstelle. Eine Promotionsmöglichkeit besteht nicht. Die Eingruppierung richtet sich nach dem TV-L. Die RWTH ist als familiengerechte Hochschule zertifiziert. Wir wollen an der RWTH Aachen besonders die Karrieren von Frauen fördern und\r\nfreuen uns daher über Bewerberinnen. Frauen werden bei gleicher Eignung, Befähigung und fachlicher Leistung bevorzugt berücksichtigt, sofern sie in der Organisationseinheit unterrepräsentiert sind und sofern nicht in der Person eines Mitbewerbers liegende Gründe überwiegen. Bewerbungen geeigneter schwerbehinderter Menschen sind ausdrücklich erwünscht.\r\n\r\n*Ihr\/e Ansprechpartner\/in*:\r\nFrau Ruth Heßberger\r\nTel.: +49 (0) 241\/80-98156\r\nFax: +49 (0) 241\/80-92144\r\nE-Mail: hessberger@fb4.rwth-aachen.de\r\nwww.maschinenbau.rwth-aachen.de\r\nIhre Bewerbung richten Sie bitte bis zum 15.12.2010\r\nan:\r\nDekan der Fakultät für Maschinenwesen\r\nEilfschornsteinstraße 18\r\n52062 Aachen\r\noder per E-Mail an pingen@fb4.rwth-aachen.de","how_to_apply":"Ihre Bewerbung richten Sie bitte bis zum 15.12.2010 an:\r\n\r\nDekan der Fakultät für Maschinenwesen\r\nEilfschornsteinstraße 18\r\n52062 Aachen\r\noder per E-Mail an pingen@fb4.rwth-aachen.de","company":"RWTH Aachen","company_homepage":"","zipcode":"","city":"Aachen","state":"","country":"","job_version":"1","expiration_date":"15.12.2010","expiration_date_ts":"1292367600","date_added":"08.12.2010","date_added_ts":"1291824953","view_count":"4","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/120.pdf"}