{"id":"123","title":"Wiss.-Mitarb. Virtual Reality Group","description":"Lehrstuhl für Informatik 12\r\n\r\n*Unser Profil*: Die Virtual Reality Group am Lehrstuhl\r\nfür Informatik 12 und Rechen- und Kommunikationszentrum\r\nder RWTH Aachen University hat ab sofort eine Doktorandenstelle im Cluster of Excellence „Integrative Produktionstechnik für Hochlohnländer“ zu besetzen. Die Virtual Reality Group ist seit über 10 Jahren in der Erforschung neuer Methoden der Virtuellen Realität und interaktiven Visualisierung sowie der Entwicklung praxisreifer technischwissenschaftlicher Anwendungen tätig. Unsere Aktivitäten sind deshalb sowohl durch Grundlagenforschung als auch anwendungsorientierte Forschung in interdisziplinärer Zusammenarbeit mit RWTHInstituten, Industrie sowie anderen Forschergruppen\r\nweltweit geprägt. Zur Durchführung der Forschungsvorhaben\r\nbetreiben wir ein Virtual Reality Lab, dessen Kernstück eine CAVE mit fünf Projektionsflächen bildet.\r\n\r\n*Ihr Profil*: Vorausgesetzt wird ein überdurchschnittlich\r\nabgeschlossenes Universitätsstudium in Informatik,\r\nElektrotechnik oder Maschinenbau. Sie sollten sehr gute Kenntnisse in objektorientierter Softwareentwicklung mitbringen. Die durchzuführenden Forschungsarbeiten sind in den Themenbereichen Virtuelle Realität, Mensch-Computer-Interaktion, Computergraphik und wissenschaftliche Visualisierung im Kontext produktionstechnologischer Fragestellungen angesiedelt. Kenntnisse in einem oder mehreren dieser Themen sind deshalb von Vorteil. Sie sollten\r\nSpaß am interdisziplinären Arbeiten im Team haben. Hohe Eigenverantwortung und gute organisatorische Fähigkeiten werden vorausgesetzt.\r\n\r\n*Ihre Aufgaben*: In Zusammenarbeit mit den Maschinenbau-Instituten der RWTH Aachen, den Aachener Fraunhofer-Instituten sowie Unternehmen entwickeln wir im Cluster of Excellence „Integrative Produktionstechnik für Hochlohnländer“ eine Software- Plattform zur Analyse von Prozessketten in virtuellen Umgebungen. Im Kern Ihrer Tätigkeiten steht die Entwicklung und Implementierung innovativer, paralleler Visualisierungs- und Analysetechniken für diese Plattform. Darüber hinaus wird von Ihnen erwartet, sich in das Projektmanagement des Clusters of Excellence einzubringen. Im Rahmen Ihrer\r\nForschungsarbeiten erhalten Sie die Gelegenheit zur\r\nPromotion.\r\n\r\n*Unser Angebot*: Die Einstellung erfolgt im\r\nBeschäftigtenverhältnis. Die persönlichen Voraussetzungen müssen erfüllt sein. Die Stelle ist zum nächstmöglichen Zeitpunkt zu besetzen und befristet zunächst für 1 Jahr mit der Möglichkeit einer Vertragsverlängerung. Es handelt sich um eine Vollzeitstelle. Eine Promotionsmöglichkeit besteht. Die Eingruppierung richtet sich nach dem TV-L. Die RWTH\r\nist als familiengerechte Hochschule zertifiziert. Wir wollen an der RWTH Aachen besonders die Karrieren von Frauen fördern und freuen uns daher über Bewerberinnen.\r\n\r\n*Ihr\/e Ansprechpartner\/in*: Prof. Dr. Torsten Kuhlen\r\n+49 (0) 241\/80-24783 kuhlen@vr.rwth-aachen.de\r\nwww.vr.rwth-aachen.de ","how_to_apply":"Ihre Bewerbung richten Sie bitte bis zum 31.12.2010 an: \r\nLehrstuhl für Informatik\r\n12 RWTH Aachen z. Hd. Heide Walaszkowski\r\nSeffenter Weg 23 52074 Aachen oder \r\nper E-Mail an\r\nwalaszkowski@rz.rwth-aachen.de","company":"RWTH Aachen","company_homepage":"","zipcode":"","city":"Aachen","state":"","country":"","job_version":"1","expiration_date":"31.12.2010","expiration_date_ts":"1293750000","date_added":"08.12.2010","date_added_ts":"1291825797","view_count":"1","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/123.pdf"}