{"id":"124","title":"Wiss.-Mitarb. Werkzeugmaschinenlabor WZL","description":"*Unser Profil*: Um Qualitäts- und Produktivitätsziele zu\r\nerreichen, setzen immer mehr Unternehmen auf das\r\nQualitätsmanagement als umfassende Querschnittsaufgabe, die einen nachhaltigen Einfluss auf den Unternehmenserfolg ausübt. Voraussetzung hierfür ist ein ganzheitlicher Ansatz, der strategisch, nachhaltig und innovativ alle Aspekte des Qualitätsmanagements berücksichtigt und deren\r\nAuswirkungen auf den Unternehmenserfolg transparent macht. Die Abteilung Qualitätsmanagement entwickelt und erweitert\r\npraxisrelevante und zielorientierte Ansätze zur Lösung\r\nvon unternehmerischen Herausforderungen, die sowohl im strategisch normativen als auch im taktisch operativen Bereich liegen, so dass eine ganzheitliche Optimierung unter Nutzung sämtlicher Synergien und Potenziale erzielt werden kann und eine Verschwendung jeglicher Art vermieden wird. Inhaltlich werden den die erforderlichen Themen von\r\nden drei Gruppen der Abteilung bearbeitet:\r\n- Business Excellence & Development \r\n- Customer Satisfaction & Operations Management und\r\n- Perceived Quality & Product Development.\r\n\r\nIn allen Gruppen bieten wir anspruchsvolle und vielseitige Aufgaben in Beratungsprojekten und der ingenieurwissenschaftlichen, praxisnahen Forschung\/Entwicklung mit intensivem Industriekontakt. Zu unseren Partnern gehören renommierte Forschungsinstitute ebenso wie kmU und Großunternehmen aus der Automobilindustrie, dem Maschinen- und Anlagenbau, der Luft- und Raumfahrt, der Medizintechnik sowie dem Werkzeug- und Formenbau. Internationale Projekte bearbeiten wir in\r\neinem Netzwerk, das Institute und Firmen aus Europa,\r\nUSA, Asien und Lateinamerika umfasst, so dass ein\r\nAuslandseinsatz für eine befristete Zeit angeboten\r\nwerden kann.\r\n\r\n*Ihr Profil*: Wir erwarten von Ihnen neben einem mit\r\nüberragendem Erfolg abgeschlossenem Universitätsstudium des Wirtschaftsingenieurwesen, des Maschinenbaus, der Elektrotechnik, der Informatik oder der Psychologie. Darüber hinaus ein hohes Maß an Selbstständigkeit, Eigeninitiative, Kommunikationsfähigkeit sowie sicheres Auftreten und persönliche Belastbarkeit.\r\n\r\n*Ihre Aufgaben*: Neben der Projektarbeit in der Industrie gehört es ebenso zu Ihren Aufgaben, Vorlesungen und Übungen in deutsch und englisch zu gestalten und durchzuführen. Parallel zu den praxisnahen Industrieprojekten bearbeiten Sie anspruchsvolle Forschungsprojekte.\r\n\r\n*Unser Angebot*: Die Stelle ist zum nächstmöglichen\r\nZeitpunkt zu besetzen und befristet auf 2 Jahre. Eine\r\nVerlängerung um 3 Jahre ist möglich. Es handelt sich um eine Vollzeitstelle. Eine Promotionsmöglichkeit besteht. Die Eingruppierung richtet sich nach TV-L.\r\n\r\n*Ihr\/e Ansprechpartner\/in*: Patrick Beaujean\r\n+49 (0) 2418026339\r\np.beaujean@wzl.rwth-aachen.de\r\noder Bastian Quattelbaum +49 (0) 2418026341\r\nb.quattelbaum@wzl.rwth-aachen.de\r\nwww.wzl.rwth-aachen.de ","how_to_apply":"Ihre Bewerbung richten Sie bitte bis zum 03.02.2011 an \r\nWerkzeugmaschinenlabor WZL der RWTH Lehrstuhl für Fertigungsmesstechnik\r\nund Qualitätsmanagement Abteilung\r\nQualitätsmanagement Dipl.-Ing. Dipl.-Wirt. Ing.Patrick Beaujean Steinbachstr. 19 \r\n52074 Aachen\r\np.beaujean@wzl.rwth-aachen.de","company":"RWTH Aachen","company_homepage":"","zipcode":"","city":"Aachen","state":"","country":"","job_version":"1","expiration_date":"03.02.2010","expiration_date_ts":"1265151600","date_added":"08.12.2010","date_added_ts":"1291826091","view_count":"0","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/124.pdf"}