{"id":"127","title":"Wissensch. Mitarbeiter\/-in (auch Post-Docs) Bereich numerische Strömungssimulation","description":"An der Fakultät für Maschinenbau, Verfahrens- und Energietechnik, Professur für Numerische Thermofluiddynamik, in der Forschungsgruppe „Reaktionsströmungssysteme“, Zentrum für Innovationskompetenz Virtuhcon, ist zum frühestmöglichen Zeitpunkt die Stelle eines\/einer wissenschaftlichen Mitarbeiters\/Mitarbeiterin (auch Post-Docs) im Bereich numerische Strömungssimulation befristet zu besetzen.\r\n\r\nVergütung: Entgeltgruppe 13 TV-L\r\nBefristung: zunächst 3 Jahre (mit Option auf Verlängerung)\r\nDer Arbeitsplatz kann auch als Teilzeitarbeitsplatz besetzt werden.\r\n\r\nDas Zentrum für Innovationskompetenz „Virtuelle Hochtemperatur-Konversionsprozesse - Virtuhcon“ beschäftigt sich mit der der Modellbildung und numerischen Simulation von Verbrennungs- und Vergasungsprozessen. Das Zentrum verfügt über eine sehr gute Anbindung an die vorhandene High Performance Computing (HPC) Infrastruktur.Die Forschung an der Professur für Numerische Thermofluiddynamik ist spezialisiert auf die Modellierung und numerische Simulation (CFD) von ein- und mehrphasigen turbulenten Strömungen und deren Wechselwirkung mit homogenen und heterogenen chemischen Reaktionen bei der Vergasung und Verbrennung. Ziel ist die Simulation von Modellflammen, technischen Reaktoren und Verbrennungsmotoren auf Hochleistungsrechnern. Inhaltlicher Schwerpunkt der ausgeschriebenen Stellen ist die Weiterentwicklung von Flamelet-Modellen und die Simulation von Strömungen mit URANS\/LES Modellen.\r\n\r\n*Einstellungsvoraussetzungen* sind eine abgeschlossene Promotion oder ein universitärer Diplom- oder Masterabschluss (die Bereitschaft zur Promotion wird erwartet), bevorzugt im Bereich der Ingenieur- bzw. Naturwissenschaften (Fachbereiche Verfahrenstechnik, Strömungsmechanik, Energietechnik, Physikalische Chemie, Informatik oder vergleichbare Studienrichtungen). Vorkenntnisse auf dem Gebiet der numerischen Thermofluiddynamik und Simulation, Erfahrung mit mindestens einem der CFD-Programme CFX, OpenFOAM oder Fluent, grundlegende Kenntnisse von Unix\/Linux sowie mindestens einer der Programmiersprachen Fortran, C oder C++ sind erwünscht.\r\n\r\nAls *Ansprechpartner* stehen Ihnen \r\nHerr Prof. Dr. Christian Hasse, \r\nTel. 03731 39-4820, \r\nE-Mail: Christian.Hasse@iec.tu-freiberg.de oder \r\n\r\nFrau Kristin Neumann, \r\nTel. 03731 39-4850, \r\nE-Mail: Kristin.Neumann@vtc.tu-freiberg.de, zur Verfügung.\r\n\r\nDie TU Bergakademie Freiberg strebt eine Erhöhung des Anteils von Frauen in Lehre und Forschung an und ist daher insbesondere an Bewerbungen qualifizierter Frauen interessiert. Schwerbehinderte werden bei gleicher Eignung bevorzugt berücksichtigt.\r\nDie TU Bergakademie Freiberg sucht darüber hinaus wiss. Personal unterschiedlicher Fachrichtungen. Informationen unter: http:\/\/tu-freiberg.de\/ze\/jobportal\/index.html","how_to_apply":"Schriftliche Bewerbungen mit den üblichen Unterlagen sowie unter Angabe der Ausschreibungskennziffer (256\/2010) sind bis zum 15.01.2011 zu richten an:\r\n\r\nTU Bergakademie Freiberg\r\nDezernat für Personalangelegenheiten\r\n09596 Freiberg\r\nBitte legen Sie für die Rücksendung Ihrer Bewerbung einen adressierten und frankierten DIN A 4 Umschlag bei.\r\n","company":"TU Freiberg","company_homepage":"http:\/\/www.tu-freiberg.de","zipcode":"","city":"Freiberg","state":"","country":"","job_version":"1","expiration_date":"15.01.2011","expiration_date_ts":"1295046000","date_added":"08.12.2010","date_added_ts":"1291834597","view_count":"3","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/127.pdf"}