{"id":"128","title":"Web Search Evaluators","description":"Be part of a global team to evaluate and improve search engine results for one of the world's top internet search engine companies!\r\n\r\nButler Hill Group (www.butlerhill.com) is a linguistics services technology company that is focused on helping clients reach new international markets by leveraging our expertise in over 50 languages and dialects. Our client is one of the world's top internet search engine companies and is currently seeking internet-savvy freelance Web Search Evaluators.\r\n\r\nWeb Search Evaluators will review and evaluate internet search results based on specific search terms and provide a rating depending on the relevance of the search result to the search term. The evaluation work is done using an online automated tool.\r\nYou will work 4 hours per day (Monday-Friday) and have the flexibility to choose the hours you wish to work each day. This project\r\nrequires a commitment to work part-time at 20-22 hours per week. Project work is expected to extend to June, 2011.\r\n\r\n*REQUIREMENTS*\r\n• Personal PC that runs Windows Vista or Windows 7 (Windows XP and Apple O\/S are not acceptable)\r\n• Minimum screen resolution capabilities of 1280 X 768; desired resolution is 1280 X 1024\r\n• A high-speed internet connection\r\n• Ability to problem-solve technical\/software issues independently\r\n• Detail-oriented and organized with strong time management skills and the ability to manage a 20-22 hours per week selfdirected work schedule\r\n• Must be a current resident of Germany and have spent the majority of your life in Germany\r\n• Fluent in English\r\n• Familiar with current cultural, political, business and media affairs in Germany\r\n• Extensive familiarity with a wide variety of online news sources published in Germany\r\n• Avid internet enthusiast with excellent web research and analytical capabilities\r\n• Completed at least 1-2 years of a university program\r\n• 1-2 years professional work experience\r\n\r\n*WHAT WE OFFER*\r\nA competitive hourly pay rate, flexible work schedule while working online remotely.\r\n","how_to_apply":"Please apply online at: http:\/\/tbe.taleo.net\/NA5\/ats\/careers\/requisition.jsp?org=BUTLERHILL&cws=4&rid=23","company":"Butler Hill Group","company_homepage":"http:\/\/www.butlerhillgroup.com","zipcode":"","city":"home office","state":"","country":"","job_version":"1","expiration_date":"19.01.2011","expiration_date_ts":"1295391600","date_added":"08.12.2010","date_added_ts":"1291836688","view_count":"3","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/128.pdf"}