{"id":"129","title":"Student. Hilfskraft (m\/w) Datenanalyse Biogasanlagenbestand","description":"Biomasse ist unter den regenerativen Energieträgern einer der wichtigsten Energieträger, wobei Biogas einen wichtigen Stellenwert einnimmt. Ende 2010 sind in Deutschland rund 6.000 Biogasanlagen in Betrieb. Aufgrund der gesetzlichen Rahmenbedingungen wird auch für die kommenden Jahre ein deutlicher Zubau weiterer Biogasanlagen erwartet. Für das Monitoring des Biogasanlagenbestandes wird eine umfassende Biogasdatenbank als Datengrundlage genutzt. Vor diesem Hintergrund ist es wichtig, die Datenbank bzw. die Datenbasis des Anlagenbestandes kontinuierlich zu aktualisieren und zu ergänzen.\r\n\r\n*Aufgaben*:\r\nIm Rahmen einer studentischen Hilfstätigkeit suchen wir Unterstützung bei der Aktualisierung und Recherche des Biogasanlagenbestandes. \r\n\r\nDie *Aufgaben* der studentischen Hilfskraft umfassen dabei:\r\n* Aktualisierung und Aufarbeitung der Biogasanlagendatenbank\r\n* Datenrecherche\r\n* Vorbereitung der Betreiberbefragung 2011\r\n* Durchführung von Länderanfragen\r\n* Erstellung von Kartenmaterial\r\n\r\n*Anforderungen*:\r\n* ein naturwissenschaftliches oder technisches Hochschulstudium im Hauptstudium\r\n* sicherer Umgang mit Excel und Grundkenntnisse von ArcView\r\n* Kenntnisse im Umgang mit Datenbanken (Access) von Vorteil\r\n* Erfahrungen bei der Durchführung von (Telefon-)Interviews\r\n\r\n*Arbeitszeit und Vergütung*:\r\n* Sie erhalten eine Vergütung von 7,35 €\/h.\r\n* Wir erwarten eine Arbeitsleistung von mindestens 10 Stunden pro Woche.\r\n* Arbeitsort ist das DBFZ Deutsches BiomasseForschungsZentrum gemeinnützige GmbH,\r\nTorgauer Str. 116, 04347 Leipzig.\r\n\r\nDie Einstellung erfolgt kurzfristig mit einem Zeithorizont von sechs Monaten. Bei Interesse oder weiteren Fragen steht Ihnen Frau Rensberg telefonisch unter (03 41) 2434-459 zur Verfügung.\r\n","how_to_apply":"Wir freuen uns auf einen kurzen Lebenslauf mit Zeugnissen sowie\r\nImmatrikulationsbescheinigung an info@dbfz.de (nur 1 Anhang, vorzugsweise als pdf).","company":"DBFZ gGmbH","company_homepage":"http:\/\/www.dbfz.de","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"19.01.2011","expiration_date_ts":"1295391600","date_added":"08.12.2010","date_added_ts":"1291838847","view_count":"12","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/129.pdf"}