{"id":"130","title":"Student. Hilfskraft (m\/w) Analyse Anbauverfahren","description":"Biomasse ist unter den regenerativen Energieträgern einer der wichtigsten Energieträger, wobei Biogas einen wichtigen Stellenwert einnimmt. Ende 2010 waren in Deutschland rund 5.000 Biogasanlagen in Betrieb. In Osteuropa (Russland, Ukraine, Weißrussland) bestehen enorme Potenziale zum Ausbau der Biogaserzeugung. Diese werden in mehreren Forschungsvorhaben aktuell durch das DBFZ untersucht. Um eine fundierte ökologische und ökonomische Analyse der Möglichkeiten zu ermöglichen, müssen zur Produktion von Energiepflanzen die für die dortigen Verhältnisse\r\nrelevanten und optimalen Anbauverfahren zusammengestellt und analysiert werden.\r\n\r\n*Aufgaben*:\r\nIm Rahmen einer studentischen Hilfstätigkeit suchen wir Unterstützung bei der Erarbeitung angepasster pflanzenbaulicher Verfahren für ausgewählte Regionen in Russland, Weißrussland und der Ukraine. Die Aufgaben der wissenschaftlichen \/ studentischen Hilfskraft umfassen dabei:\r\n* Analyse der optimalen Maschinenkombinationen an Hand bereitgestellter Fruchtfolgen, Ertragsniveaus, Schlaggrößen und Verfahrensketten\r\n* Aggregierung und Aufbereitung der Daten über die gesamte Verfahrenskette, separate Ausweisung von Arbeitsbedarf, Maschinenkosten und Dieselverbrauch\r\n\r\n*Anforderungen*:\r\n* ein agrarwissenschaftliches Hochschulstudium in fortgeschrittenem Stadium\r\n* sicherer Umgang mit Excel, möglichst auch mit Word und Power Point\r\n\r\n*Arbeitszeit und Vergütung*:\r\n* Sie erhalten eine Vergütung von 7,35 €\/h.\r\n* Wir erwarten eine Arbeitsleistung von mindestens 10 - 15 Stunden pro Woche.\r\n* Arbeitsort ist das DBFZ Deutsches BiomasseForschungsZentrum gemeinnützige GmbH,\r\nTorgauer Str. 116, 04347 Leipzig.\r\n\r\nDie Einstellung erfolgt kurzfristig mit einem Zeithorizont von zwei Monaten. \r\n\r\nBei Interesse oder\r\nweiteren Fragen steht Ihnen Herr Stinner gerne telefonisch unter (03 41) 2434-524 zur\r\nVerfügung. ","how_to_apply":"Wir freuen uns auf einen kurzen Lebenslauf mit Zeugnissen sowie\r\nImmatrikulationsbescheinigung an info@dbfz.de (nur 1 Anhang, vorzugsweise als pdf).","company":"DBFZ gGmbH","company_homepage":"http:\/\/www.dbfz.de","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"19.01.2011","expiration_date_ts":"1295391600","date_added":"08.12.2010","date_added_ts":"1291838798","view_count":"2","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/130.pdf"}