{"id":"131","title":"Student. Hilfskraft (m\/w) Wirtschaftlichkeitsbetrachtungen Biogasanlagen","description":"Zur Bewertung von Biogas- und Biogaseinspeisekonzepten sind Wirtschaftlichkeitsbetrachtungen von besonderer Bedeutung. Maßgeblich für die Gesamtwirtschaftlichkeit sind - neben der\r\nErlösstruktur - die Gestehungskosten von Biogas bzw. Biomethan. Die Wirtschaftlichkeitsberechnungen werden nach VDI 2067 durchgeführt. Dabei werden alle Kosten\r\n– ausgehend von der Bereitstellung der Biomasse über die Konversion in der Biogasanlage bis hin zur Nutzung des Biogases (z.B. zur Strom- und Wärmeerzeugung im BHKW, Aufbereitung des Biogases zu Biomethan und Nutzung in KWK-Anlagen oder als Kraftstoff) – bilanziert. Die\r\nzugrunde liegenden Investitions- und Betriebskosten orientieren sich dabei an Richtpreisen, die auf Erfahrungswerten bzw. Richtpreisangeboten angefragter Anlagenhersteller beruhen.\r\n\r\n*Aufgaben*:\r\nIm Rahmen einer studentischen Hilfstätigkeit suchen wir Unterstützung bei der Wirtschaftlichkeitsberechnung von Biogasanlagen. Die Aufgaben der studentischen Hilfskraft\r\numfassen dabei:\r\n* Aktualisierung von Kostendaten\r\n* Datenrecherche bzgl. Fördermechanismen\r\n* Wertschöpfungseffekte Bioenergie\r\n* Unterstützung bei Kostenrechnungen\r\n\r\n*Anforderungen*:\r\n* ein Hochschulstudium der Wirtschaftswissenschaften bzw. Wirtschaftsingenieurwesen im Hauptstudium\r\n* sicherer Umgang mit Excel und Word\r\n* Erfahrungen bei der Durchführung von (Telefon-)Interviews\r\n\r\n*Arbeitszeit und Vergütung*:\r\n* Sie erhalten eine Vergütung von 7,35 €\/h.\r\n* Wir erwarten eine Arbeitsleistung von mindestens 10 Stunden pro Woche.\r\n* Arbeitsort ist das DBFZ Deutsches BiomasseForschungsZentrum gemeinnützige GmbH,\r\nTorgauer Str. 116, 04347 Leipzig.\r\n\r\nDie Einstellung erfolgt kurzfristig mit einem Zeithorizont von sechs Monaten. Bei Interesse oder weiteren Fragen steht Ihnen Herr Markus Trommler telefonisch unter (03 41) 2434-548 zur Verfügung. ","how_to_apply":"Wir freuen uns auf einen kurzen Lebenslauf mit Zeugnissen sowie\r\nImmatrikulationsbescheinigung an info@dbfz.de (nur 1 Anhang, vorzugsweise als pdf).","company":"DBFZ gGmbH","company_homepage":"http:\/\/www.dbfz.de","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"19.01.2011","expiration_date_ts":"1295391600","date_added":"08.12.2010","date_added_ts":"1291838737","view_count":"8","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/131.pdf"}