{"id":"134","title":"Praktikant im CEO Office (m\/w)","description":"Die Allianz Gruppe gehört mit über 80 Millionen Kunden zu den größten und renommiertesten Finanzdienstleistern der Welt. Wir verfügen über ein internationales Netzwerk bekannter Marken in rund 70 Ländern. Unseren Kunden bieten wir erstklassige Produkte und die Expertise von Spezialisten in Sach- und Unfallversicherung, Lebens- und Krankenversicherung, Vermögensverwaltung und Banking.\r\n\r\nWir suchen herausragende Studenten (m\/w), die sich einem außergewöhnlichen Praktikum mit einem hohen Grad an Herausforderung stellen möchten. Sie erkennen sich wieder? Dann bewerben Sie sich bei der Allianz Gruppe in München als\r\n*Praktikant im CEO Office (m\/w)*\r\n\r\n*Was Sie erwartet* …\r\nSie unterstützen das Vorstandsbüro des CEO bei seinem operativen Tagesgeschäft und übernehmen diverse\r\nSonderaufgaben. Dabei lernen Sie die Vielfalt unserer Themen und unsere Organisation kennen und beweisen sich\r\nin anspruchsvollen Aufgaben.\r\n\r\n*Was Sie mitbringen sollten* …\r\n• Herausragendes Leistungsbild in der akademischen Ausbildung (fortgeschrittenes Studium, vorzugsweise in\r\nWirtschaftswissenschaften, Jura, Mathematik, IT)\r\n• Internationale Erfahrung (z.B. durch Studium oder Praktika)\r\n• Sehr gute Kenntnisse in Excel, Word, PowerPoint und Internet\r\n• Gute redaktionelle Fähigkeiten\r\n• Ausgeprägte analytische und kommunikative Fähigkeiten, Problemlösungskompetenz\r\n• Hohes Maß an Eigeninitiative, Selbstständigkeit und Belastbarkeit\r\n\r\nSie sollten in jedem Fall auch dann einen kühlen Kopf bewahren können, wenn es im Vorstandsbüro hoch hergeht.\r\nNeben einem sehr dynamischen und eigenverantwortlichen Arbeitsumfeld versteht sich eine volle Integration in\r\ndas CEO-Office-Team sowie ein umfassender Einblick in die Abläufe des Tagesgeschäfts einer Versicherung von selbst!\r\n\r\n*Was Sie noch wissen müssen* …\r\n• Dauer: 6 Monate\r\n• Ort: München-Unterföhring\r\n• Beginn: ab sofort\r\n• Bewerbung (Anschreiben, Lebenslauf und Zeugnisse) gerne per E-Mail\r\n\r\n*Interessiert?*\r\nDann freuen wir uns, Sie kennen zu lernen!\r\nAllianz Versicherungs-AG\r\nCEO Office\r\nJana Dussel\r\nKöniginstraße 28\r\n80802 München\r\njana.dussel@allianz.de","how_to_apply":"Bewerbung (Anschreiben, Lebenslauf und Zeugnisse) gerne per E-Mail an jana.dussel@allianz.de","company":"Allianz Versicherungs-AG","company_homepage":"http:\/\/www.allianz.de","zipcode":"80802","city":"München","state":"Bayern","country":"Deutschland","job_version":"1","expiration_date":"20.01.2011","expiration_date_ts":"1295478000","date_added":"09.12.2010","date_added_ts":"1291889869","view_count":"3","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/134.pdf"}