{"id":"135","title":"Promotions-Stipendien","description":"Im neu eingerichteten und vom Land Niedersachsen geförderten Promotionsprogramm „Soziale Dienste im Wandel“ des Promo-tionsstudiengangs „Sozial- und Organisationspädagogik“ der Stif-tung Universität Hildesheim sind zum 01. April 2011 folgende gleichdotierte Promotionsstipendien zu vergeben:\r\n\r\n*3 Georg-Christoph Lichtenberg Stipendien*\r\n*1 Institutsstipendium (aus privater Stiftung)*\r\n\r\n*Anforderungen*\r\n* Bewerberinnen und Bewerber müssen über ein abgeschlossenes Studium der Erziehungs-, Sozial-, Rechtswissenschaften mit überdurchschnittlichen Leistungen verfügen. \r\n* Der Bewerbung sind ein 15-seitiges Exposé sowie ein Lebenslauf und Motivationsschreiben (3 Seiten) beizufügen. Die Promotionsvorhaben sollen einem der folgenden Themengebiete zugeordnet werden:\r\n* Transnationalität sozialer Dienstleistungen\r\n* Management, Regulierung, Recht, Kommunikation von und in sozialen Diensten\r\n* Biographien, Übergänge und soziale Dienste\r\n\r\nWeitere Informationen finden Sie unter: http:\/\/www.uni-hildesheim.de\/de\/sozpaed.htm\r\n\r\nDie Universität Hildesheim hält es für erforderlich, den Anteil von Frauen in Forschung und Lehre zu erhöhen. Frauen sollen bei gleichwertiger Qualifikation bevorzugt berücksichtigt werden. Schwerbehinderte Bewerberinnen und Bewerber werden bei gleicher Eignung bevorzugt.\r\n\r\nWeitere Auskünfte geben \r\n*Prof. Dr. Wolfgang Schröer*, \r\nE-Mail: schroeer@uni-hildesheim.de und \r\n*Prof. Dr. Stephan Wolff*, E-Mail: wolff.s@t-online.de .\r\nKennziffer: 2010\/65\r\n","how_to_apply":"Bewerbungen sind bis zum 20.01.2011 in doppelter Ausführung auf dem Postweg zu richten an: \r\n\r\nUniversität Hildesheim\r\nInstitut für Sozial- und Organisationspädagogik \r\nz.Hd. Tabea Noack\r\nMarienburger Platz 22\r\n31141 Hildesheim. \r\n\r\nBewerbungsunterlagen senden wir Ihnen zurück, wenn Sie einen ausreichend frankierten und adressierten Rückumschlag beifügen.","company":"Stiftung Universität Hildesheim","company_homepage":"http:\/\/www.uni-hildesheim.de","zipcode":"31141","city":"Hildesheim","state":"Niedersachsen","country":"Deutschland","job_version":"1","expiration_date":"20.01.2011","expiration_date_ts":"1295478000","date_added":"09.12.2010","date_added_ts":"1291892945","view_count":"18","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/135.pdf"}