{"id":"136","title":"Mitarbeiter\/in für die Studienberatung","description":"Die Hochschule Ingolstadt ist eine dynamische Hochschule für angewandte Wissenschaften, die in den Studienfeldern Technik und Wirtschaft in praxisorientierter Lehre und angewandter Forschung deutschlandweit hervorragend positioniert ist.\r\nAn der Hochschule Ingolstadt ist zum nächstmöglichen Zeitpunkt folgende Stelle zu besetzen:\r\nin Career Service\/Studienberatung & International Office\r\n*Mitarbeiter\/in für die Studienberatung*\r\n(Kennziffer P-10\/63)\r\n\r\nDie Hochschule Ingolstadt bietet ein umfassendes Service- und Betreuungsangebot für Studierende an, das von Informations- und Beratungsangeboten vor dem Studium, über Auslandsphasen während des Studiums bis zur Phase der Berufsorientierung oder des Jobeinstiegs reicht.\r\n\r\n*Ihr Aufgabenbereich*:\r\n* Organisation und Weiterentwicklung der propädeutischen Angebote in Zusammenarbeit mit den Fakultäten unter Berücksichtigung unterschiedlicher Zielgruppen\r\n* Konzeption und Umsetzung geeigneter Gruppenangebote für Studierende im ersten Studienjahr (z.B. Coachingangebote, Workshops zur Organisation des Studienalltags)\r\n* Individuelle Beratung der Studierenden in der Studieneingangsphase\r\n* Lernberatung und Vermittlung von Lerntechniken, Beratung bei Prüfungsängsten und von Studienabbrechern\r\n* Informations- und Öffentlichkeitsarbeit in Bezug auf Studienbewerber, zielgruppenspezifische Gestaltung von Informationsveranstaltungen\r\n\r\n*Ihr Profil*:\r\nSie haben ein abgeschlossenes Bachelor- bzw. Diplomstudium, vorzugsweise mit dem Schwerpunkt Psychologie\/Pädagogik. Erfahrungen in der Beratung sowie Konzeption und Umsetzung von Schulungs- und Trainingsmaßnahmen sollten Sie mitbringen. Eine selbständige und eigenverantwortliche Arbeitsweise, Organisationstalent sowie hohes Engagement sind für Sie selbstverständlich. Die Tätigkeit erfordert Dienstreisen sowie Flexibilität in den Arbeitszeiten.\r\n\r\n*Wir bieten Ihnen*:\r\n* eine für die Dauer von zunächst zwei Jahren befristete Vollzeitstelle des gehobenen Dienstes\r\n* Vergütung nach TV-L (Entgeltgruppe 10)\r\n\r\nWir bieten ein familiengerechtes Arbeitsumfeld mit flexibler Arbeitszeitgestaltung. Die Stelle ist grundsätzlich teilzeitfähig, sofern durch Job-Sharing die ganztägige Wahrnehmung der Aufgabe gesichert ist.\r\nSchwerbehinderte werden bei gleicher Eignung bevorzugt. Die Bewerbung von Frauen wird ausdrücklich begrüßt (Art. 7 Abs. 3 BayGIG).\r\n\r\n","how_to_apply":"Bewerbungen sind mit aussagekräftigen Unterlagen (Lebenslauf, Zeugnisabschriften und Nachweisen über die bisherige Tätigkeit) und unter Angabe der Kennziffer (Kennziffer P-10\/63) bis spätestens 21. Dezember 2010 an das Personalamt der Hochschule Ingolstadt zu richten. Rückfragen unter: Tel. 08 41\/ 93 48 – 523\r\n\r\nHochschule für angewandte Wissenschaften Postfach 21 04 54\r\nFH Ingolstadt \r\n85019 Ingolstadt","company":"Fachhochschule Ingolstadt","company_homepage":"http:\/\/www.fh-ingolstadt.de","zipcode":"85019","city":"Ingolstadt","state":"","country":"","job_version":"1","expiration_date":"21.12.2010","expiration_date_ts":"1292886000","date_added":"09.12.2010","date_added_ts":"1291894149","view_count":"2","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/136.pdf"}