{"id":"137","title":"Supervisor IT & Applications in Abu Dhabi","description":"Emirates Fire and Rescue Company – EFRC LLC - is a wholly governmental-owned company operating the Technical Rescue and Quick Intervention Units of Abu Dhabi Police GHQ - QI - in the Emirates of Abu Dhabi, Sharjah, Ajman, Ras Al Khaimah and Fujairah in the United Arab Emirates. From 13 Fire Stations throughout these Emirates our European, Turkish and Jordanian Firefighters jointly with our indigenous colleagues provide help for the victims of fires, road-traffic-accidents, chemical spills and other emergencies wherever and whenever needed.\r\n\r\nOur GIS-Project is looking to hire immediately a European\r\n*Supervisor IT & Applications* (IT-Systems Administration, Software Development) on a full time basis in Abu Dhabi.\r\n\r\n*Position Description*: The GIS-Project was established in September 2006 with the aim to create “Mission Information Books” for buildings in Abu Dhabi City. Such a book is a comprehensive collection of General Information, Overview Maps and detailed Object Maps and shows the layout of every floor along with crucial information about locations of special interest for Police Authorities. The data is created with AutoCAD and ArcGIS and stored in our self-developed database application “Emirates Building Information System (EBIS)”.\r\n\r\nThe *ideal candidate* will be \r\n* mainly responsible for developing and transforming our “EBIS”-Software into a Web 2.0 Application and \r\n* assist in the day-to-day handling and maintenance of the IT-Hard- and Software.\r\n* The software used by our project is diverse, thus a good knowledge in AutoCAD LISP, ArcGIS Programming and MS-SQL as well as profound knowledge in designing and developing (Web-) Applications using a range of techniques and technologies will be required.\r\n\r\n*Qualification*:\r\n* MSc\/BSc (or comparable degree) in Computer Science or related field\r\n* At least 3 years of experience in IT & Application Development\r\n* Ability to meet targets and work independently and\/or as part of a team\r\n* Strong English communication skills, verbal and written\r\n* Ability to apply technical standards, theories and techniques in the following fields:\r\no Application planning, development and testing\r\no Excellent programming knowledge in high level languages\r\no Excellent knowledge of Database Systems and SQL\r\no Good experience in AutoCAD and GIS\r\no Windows Operating System (Client \/ Server) (appropriate certification desired; e.g. MCSE)\r\no Office Suite \/ Project Management Software\r\n","how_to_apply":"If you want to join our dynamic and fast-paced team, please *E-mail your English application* including \r\n* cover letter, \r\n* CV and \r\n* your letters of reference stating a possible entry date to:\r\n\r\nMr. Marc Hofrichter Team Head - GIS Abu Dhabi E-Mail: gis@emiratesfire.ae","company":"Emirates Fire and Rescue Company – EFRC","company_homepage":"http:\/\/www.emiratesfire.ae","zipcode":"","city":"Abu Dhabi","state":"","country":"Vereinigte Arabische Emirate","job_version":"1","expiration_date":"20.01.2011","expiration_date_ts":"1295478000","date_added":"09.12.2010","date_added_ts":"1291894720","view_count":"5","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/137.pdf"}