{"id":"138","title":"Researcher (f\/m) in the area Security & Trust for SAP Research","description":"*PURPOSE AND OBJECTIVES*\r\nSAP Research focuses on applied research that leads to breakthrough solutions and processes directly related to SAP products. Part of our work is a strong interaction with product management and development groups, including the participation in internal projects aiming at increasing the innovative power of SAP’s product portfolio and development environment. You can learn more about SAP Research at: www.sap.com\/research\r\n\r\n*EXPECTATIONS AND TASKS*\r\nDo you want to find out how future IT-technology will look like and how to make it practical and more usable? Are you open to new ideas and concepts? Are you able to solve difficult problems by taking a look at them from a different, new perspective? Then join our team.\r\n\r\nYou will join the expert consulting team within our Security & Trust research group. This team focuses on internal security consulting and development of innovative security solutions and is strongly integrated with our applied and fundamental research activities in the\r\narea. To enhance SAP’s IP portfolio, filing patents will be strongly encouraged. Your research work will be in the following area: Security & Trust\r\n\r\n*EDUCATION AND QUALIFICATIONS \/ SKILLS AND COMPETENCIES*\r\n* You have completed or are about to complete your Ph.D. or M.Sc. in the area of IT Security or a closely related field with very good to good results\r\n* You have working knowledge and hands-on experience in at least two of the following areas: Risk management, threat modeling, code analysis, penetration testing, security validation, security requirements engineering, web application security, secure programming, secure\r\ndevelopment processes, identity and access management, security policy management\r\n* Professional certification (e.g., CISSP) is a plus\r\n* Knowledge of SAP technologies (ABAP, NetWeaver, IAM framework, etc.), and related technologies (.Net, Silverlight, WPF, Java, iOS) is a plus\r\n* You demonstrate strong capabilities in self organization, the ability to work in an international team of researchers and the willingness to supervise and assist students\r\n* Excellent communication skills: oral, written, and in presentations; the ability to fluently communicate verbally and in writing in German and English\r\n\r\n*Employment Type*: Limited Full Time\r\n*Job Location*: Karlsruhe, Baden-Wurttemberg, Germany\r\n*Additional Information*: Referenzcode DE-53862683-DE-10-001\r\n*Contact Information*: Ms. K. Trumpf (+49 62277-62722)\r\n\r\nSAP is the global market leader for business software and thus contributes a considerable part of the world's economic power grid. At SAP you get your chance to put your ideas into action with maximum impact.\r\n","how_to_apply":"Please note that SAP only accepts applications submitted via our *online recruiting system*. \r\nIndividuals with disabilities who require a reasonable accommodation in the job application process should contact \r\nHR Direct (Americas: hrdirectamericas@sap.com, APJ: hrdirectapj@sap.com, EMEA: careers@sap.com)\r\n","company":"SAP","company_homepage":"http:\/\/www.sap.com","zipcode":"","city":"Karlsruhe","state":"","country":"","job_version":"1","expiration_date":"20.01.2011","expiration_date_ts":"1295478000","date_added":"09.12.2010","date_added_ts":"1291896753","view_count":"8","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/138.pdf"}