{"id":"142","title":"Informatiker (m\/w) mit Schwerpunkt MES","description":"*Ihre Aufgaben*: \r\n* Applikationen erstellen und betreuen sowie funktionale und gestalterische Anforderungen umsetzen\r\n* Prototypen erstellen und an Spezifikationen für die Fachbereiche mitwirken\r\n* Konzeptionen mit technischem Hintergrundwissen und Optimierungsvorschlägen unterstützen\r\n* für die Endanwenderbetreuung im 2nd Level Support für die MES-Applikationen verantwortlich sein\r\n* definierte Prozesse zum Release- und Changemanagement einhalten\r\n* Abnahmetests und Qualitätssicherung konzeptionieren, planen und durchführen\r\n* Mitarbeiterschulungen planen und durchführen\r\n* in IT-Projekten mitarbeiten\r\n\r\n*Ihr Profil*: \r\n* erfolgreich abgeschlossenes Studium der Informatik oder Wirtschaftsinformatik bzw. ähnlicher Studiengang mit vergleichbarem Schwerpunkt bzw. gleichwertige in der Praxis erworbene Fähigkeiten und Kenntnisse\r\n* Erfahrung mit Anforderungsanalysen und deren Dokumentation\r\n* Erfahrung mit MES- und Produktionssteuerungs-Systemen von Vorteil\r\n* fundierte Kenntnisse von Oracle-Datenbanken und in mindestens einer Programmier- und\/oder Scriptsprache (z. B. VB, PL\/SQL)\r\n* Kenntnisse in Integrations-, System- und Abnahmetests inklusive Test-Management und Dokumentation\r\n* strukturierte und prozessorientierte Arbeitsweise sowie ausgeprägte Kommunikationsfähigkeit und Einsatzbereitschaft\r\n* sehr gute Englischkenntnisse in Wort und Schrift\r\n \r\nSie wollen mit uns Großes bewegen? Dann bewerben Sie sich bevorzugt online unter www.calyxo.com.","how_to_apply":"bevorzugt online unter www.calyxo.com","company":"Calyxo GmbH","company_homepage":"http:\/\/www.calyxo.com\/de\/karriere\/index.html","zipcode":"06766","city":"Bitterfeld-Wolfen","state":"Sachsen-Anhalt","country":"Deutschland","job_version":"1","expiration_date":"21.01.2011","expiration_date_ts":"1295564400","date_added":"10.12.2010","date_added_ts":"1291987798","view_count":"5","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/142.pdf"}