{"id":"145","title":"Produktmanager  (m\/w) ","description":"Zur Verstärkung unseres Teams am Standort Leipzig \r\nsuchen wir zum nächstmöglichen Zeitpunkt die besten \r\n\r\n*Produktmanager (m\/w)*\r\n\r\n\r\nzur strategischen und operativen Leitung eines unserer Online-Portale.\r\n\r\n\r\n*Deine Aufgaben* \r\n\r\n* Du verantwortest das Portal- und Produktmanagement und sorgst für die weitere, erfolgreiche Ausrichtung am Markt \r\n\r\n* Du bildest die Schnittstelle zu relevanten Fachabteilungen und bist Ansprechpartner  für externe Partner \r\n\r\n* Du entwickelst „Dein“ Produkt unter kaufmännischen Gesichtspunkten ständig weiter und betreust alle Marketingaktivitäten \r\n\r\n* Du optimierst permanent die Usability und Conversion des Portals \r\n\r\n* Du reportest Kennzahlen und Erfolge Deiner Arbeit an die Geschäftsleitung \r\n\r\n\r\n*Unsere Anforderungen*\r\n\r\n* Du verfügst über nachweisbare Erfolge im Projektmanagement \r\n\r\n* Du besitzt fundierte Kenntnisse im (Online-)Marketing und hast eine starke Affinität zum Thema „e-commerce“\r\n\r\n* Du lebst einen hohen Grad an fachlicher und sozialer Kompetenz \r\n\r\n* Du hast Dein betriebswirtschaftliches Studium erfolgreich abgeschlossen \r\n\r\n* Dein Arbeitsstil ist strukturiert, analytisch und zielorientiert \r\n\r\n* Du verlierst auch an stressigen Tagen weder Deinen Kopf noch Deinen Humor \r\n\r\n\r\n \r\n\r\nDie w2on Internet AG bietet Dir in zentraler Lage am Standort Leipzig erstklassige Perspektiven und Entwicklungschancen in einem dynamisch wachsenden Zukunftsmarkt. Nutze die gebotenen Freiräume in professionellen und hochmotivierten Teams, um gemeinsam \r\nerfolgreich zu sein. Neben viel Platz für Eigeninitiative \r\nund der Chance zur persönlichen Weiterentwicklung sowie einem attraktiven Vergütungsmodell bieten wir zusätzlich \r\nweitere Annehmlichkeiten eines jungen und erfolgreichen Unternehmens der Internetbranche.\r\n\r\n\r\n*w2on Internet AG* \r\nGrimmaische Straße 10\r\n04109 Leipzig\r\nTelefon \r\n0341 –30 40 266\r\nwww.w2on.com\r\nE-Mail jobs@w2on.com\r\n\r\n\r\n\r\n\f\r\n","how_to_apply":"","company":"w2on Internet AG","company_homepage":"http:\/\/www.w2on.com","zipcode":"04109","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"24.01.2011","expiration_date_ts":"1295823600","date_added":"13.12.2010","date_added_ts":"1292234129","view_count":"20","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/145.pdf"}