{"id":"146","title":"Web - Designer (m\/w)","description":"Zur Verstärkung unseres Teams am Standort Leipzig suchen wir zum nächstmöglichen Zeitpunkt die besten \r\n\r\n*Web-Designer (m\/w)* \r\n\r\nzur Realisierung von komplexen Designs für unsere Internet-Portale\r\n\r\n*Deine Aufgaben* \r\n* Du konzipierst und gestaltest das Design unserer Portale\r\n* Du erstellst interaktive Angebote sowie schlüssige Navigationselemente \r\n* Du gestaltest pixelgenaue Design-Templates in Photoshop \r\n* Du identifizierst designtechnische Verbesserung und sorgst für die Erhöhung der Usability unserer Portale \r\n* Du entwickelst Online-Werbemittel und erstellst Styleguides \r\n* Du arbeitest abteilungsübergreifend und im Team gut zusammen \r\n\r\n*Unsere Anforderungen*\r\n* Du bist begeisterter Webdesigner und das bleibt auch in Zukunft so\r\n* Du verfügst über sichere Kenntnisse in xhtml, css und javascript \r\n* Du hast einen hohen Qualitätsanspruch, denkst\r\nprozessorientiert und arbeitest kreativ & zielorientiert \r\n* Du verfolgst einen hohen Anspruch an Design und Funktionalität \r\n* Du gehst perfekt mit den gängigen Softwarelösungen um \r\n* Du bringst Eigeninitiative und Selbstständigkeit mit, auf die wir uns jederzeit verlassen können\r\n* Du verlierst auch in stressigen Situationen weder Deinen Kopf noch Deinen Humor\r\n\r\n\r\nDie w2on Internet AG bietet Dir in zentraler Lage am Standort Leipzig erstklassige Perspektiven und Entwicklungschancen in einem dynamisch wachsenden Zukunftsmarkt. Nutze die gebotenen Freiräume in professionellen und hochmotivierten Teams, um gemeinsam \r\nerfolgreich zu sein. Neben viel Platz für Eigeninitiative \r\nund der Chance zur persönlichen Weiterentwicklung sowie einem attraktiven Vergütungsmodell bieten wir zusätzlich \r\nweitere Annehmlichkeiten eines jungen und erfolgreichen Unternehmens der Internetbranche.\r\n\r\n\r\n*w2on Internet AG*\r\nGrimmaische Straße 10\r\n04109 Leipzig\r\nTelefon 0341 – 30 40 266\r\n\r\nInternet www.w2on.com \r\nE-Mail jobs@w2on.com\r\n\r\n\r\n\r\n\f\r\n","how_to_apply":"","company":"w2on Internet AG","company_homepage":"http:\/\/www.w","zipcode":"04109","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"24.01.2011","expiration_date_ts":"1295823600","date_added":"13.12.2010","date_added_ts":"1292234732","view_count":"4","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/146.pdf"}