{"id":"147","title":"Web - Entwickler (m\/w) PHP\/MySQL","description":"Zur Verstärkung unseres Teams am Standort Leipzig suchen wir zum nächstmöglichen Zeitpunkt die besten \r\n\r\n*Web-Entwickler (m\/w) PHP\/MySQL*\r\n\r\nzur Realisierung von komplexen und spannenden Anwendungen.\r\n\r\n*Deine Aufgaben in der Webentwicklung*\r\n* Du entwickelst und optimierst Webportale in PHP5 und MySQL und erstellst die passenden Datenbankschnittstellen\r\n* Du wirkst aktiv am gesamten Softwarelifecycle-Prozess mit – vom Softwaredesign bis zum Launch und der Weiterentwicklung unserer Lösungen\r\n* Du entwickelst in Zusammenarbeit mit dem Portalmanagement neue Features und integrierst diese in den Portalen\r\n* Du erstellst Dokumentationen und optimierst Datenbankstrukturen\r\n* Du konzipierst, entwickelst und integrierst skalierbare und komplexe Applikationsmodule für Web-Portale\r\n* Du sorgst für die Performance-Optimierung und überwachst das Bugfixing\r\n\r\n*Unsere Anforderungen*\r\n* Du hast erste Erfahrung in der Programmierung komplexer Online-Anwendungen auf Basis von PHP und Linux\r\n* Deine Ausbildung oder Dein Studium im IT-Bereich hast Du erfolgreich absolviert und die Webentwicklung bereitet Dir Freude\r\n* Du hast einen hohen Qualitätsanspruch, denkst prozessorientiert und bist kreativ\r\n* Du beherrschst den Umgang mit PHP5 & MySQL sicher und der Umgang mit xml sowie Frameworks ist Dir vertraut\r\n* Du verfügst über anwendbares Grundwissen in HTML, CSS und Javascript\r\n* Du bringst Eigeninitiative und Selbstständigkeit mit, auf die wir uns verlassen können\r\n* Du verlierst auch in stressigen Situationen weder Deinen\r\nKopf noch Deinen Humor\r\n\r\n\r\nDie w2on Internet AG bietet Dir in zentraler Lage am Standort Leipzig erstklassige Perspektiven und Entwicklungschancen in einem dynamisch wachsenden Zukunftsmarkt. Nutze die gebotenen Freiräume in professionellen und hochmotivierten Teams, um gemeinsam erfolgreich zu sein. Neben viel Platz für Eigeninitiative und der Chance zur persönlichen Weiterentwicklung sowie einem attraktiven Vergütungsmodell bieten wir zusätzlich weitere Annehmlichkeiten eines jungen und erfolgreichen Unternehmens der Internetbranche.\r\n\r\n*w2on Internet AG* \r\nGrimmaische Straße 10\r\n04109 Leipzig\r\nInternet www.w2on.com\r\nE-Mail jobs@w2on.com \r\nTelefon 0341 – 30 40 266\r\n\f","how_to_apply":"","company":"w2on Internet AG","company_homepage":"http:\/\/www.w2on.com","zipcode":"04109","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"24.01.2011","expiration_date_ts":"1295823600","date_added":"13.12.2010","date_added_ts":"1292236943","view_count":"3","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/147.pdf"}