{"id":"150","title":"Praktikant Softwaremodul DPA","description":"Moderne ERP-Systeme erfordern intelligente, automatisierte und ausgereifte Lösungen. Berghof Systeme e. K. automatisiert Prozesse in der gesamten Wertschöpfungskette von Fertigungsunternehmen auf der Basis geregelter ERP-Systeme. Das eröffnet innovative Möglichkeiten, sich an die täglichen Anforderungen des Marktes effektiv und zeitnah\r\nanzupassen. Als Komplettanbieter liefert Berghof Systeme e.K. ERP-Systeme, Regelungskomponenten für bestehende ERP-Systeme und alle Dienstleistungen rund um die Einführung und den Betrieb der Software. Darüber hinaus unterstützt die Firma Berghof Unternehmen mit Software für CRM und Buchhaltungsaufgaben.\r\n\r\n*Die Aufgabe*\r\nAls junge\/r dynamische\/r Praktikant\/-in kommen Sie in einem erfahrenen Team zum Einsatz. Das Hauptaufgabengebiet der Fachabteilung Forschung\/Entwicklung besteht in der Konzeption und Realisierung, dem Test und der Dokumentation von Softwaremodulen unserer Produktreihe zum „Dynamischen Produktionsabgleich“. Das Team ist dafür verantwortlich, die enge Integration unserer Produkte mit verschiedenen ERP-Systemen zu gewährleisten.\r\n\r\nIhr *Aufgabengebiet* beinhaltet die Realisierung, den Test und die Dokumentation eines Softwaremoduls unserer Produktreihe zum „Dynamischen Produktionsabgleich“. Sie bringen ihre Kenntnisse in Softwaretechnologien und Programmiersprachen ein und vervollkommnen\r\ndiese projektbegleitend. Sie arbeiten auch mit den Mitarbeitern für Qualitätssicherung und Dokumentation zusammen. Wichtige Teilaspekte Ihres Themas sind \r\n* die Programmierung des Moduls zur Integration von\r\n„DPA“-Software und einem ERP-System unter Beachtung der Performanceoptimierung und Wartbarkeit und unter Anwendung der Projektguidelines.\r\n* Weiterhin erhalten Sie tief gehende Einblicke in das gesamte operative Tagesgeschäft des Bereichs und wirken darin aktiv mit.\r\n\r\n*Ihr Profil*\r\n* Studiengang Informatik, Wirtschaftsinformatik, Mathematik, abgeschlossenes Grundstudium\r\n* Mindestens gute Kenntnisse in C++, Visual Studio, MFC\r\n* Verständnis komplexer Prozesse und starke analytische Fähigkeiten\r\n* Kommunikationsfähigkeit\/Teamfähigkeit\r\n\r\n*Kontakt*\r\nHerr Thomas Planke\r\nCODE: DPARSE\r\nBerghof Systeme e.K.\r\nLindenstraße 2\r\nD-07426 Königsee\r\nTelefon: +49 36738 450 - 0\r\ne-mail: planke@berghof-systeme.de\r\nhttp:\/\/www.berghof-systeme.de","how_to_apply":"","company":"Berghof Systeme e.K.","company_homepage":"http:\/\/www.berghof-systeme.de","zipcode":"07426","city":"Königsee","state":"","country":"","job_version":"1","expiration_date":"24.01.2011","expiration_date_ts":"1295823600","date_added":"13.12.2010","date_added_ts":"1292245936","view_count":"4","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/150.pdf"}