{"id":"154","title":"Volontariat Marketing Kindermedien","description":"*Wir sind ein erfolgreiches Medienunternehmen für zielgruppenorientierte Sachbücher und Ratgeber, Kinder- und Jugendbücher, Experimentierkästen, Spiele und digitale Medien.*\r\n\r\nZur Unterstützung unseres Marketing-Teams suchen wir zum 01.02.2010 einen engagierten Mitarbeiter (m\/w) für ein\r\n\r\n*Volontariat Marketing\/ Kindermedien*\r\n\r\n*Sie sind* begeisterungsfähig, packen Dinge engagiert an und sind dabei auch noch gut organisiert? Sie sind kreativ, kommunikativ und flexibel?\r\n\r\n*Sie haben* ein abgeschlossenes Studium mit Schwerpunkt Marketing oder eine vergleichbare Ausbildung, verfügen über kaufmännische und betriebswirtschaftliche Grundkenntnisse und haben bereits erste praktische Erfahrung in einem Medienunternehmen gesammelt (idealerweise in der Spielwarenbranche oder einem Kinder- und Jugendbuchverlag). \r\n\r\n*Sie können* sich klar ausdrücken, sind stilsicher in Text und Bild, begeisterungsfähig, ideenreich, gut organisiert und belastbar. MS-Office und das Internet beherrschen Sie perfekt, ebenso die englische Sprache in Wort und Schrift. Sie überzeugen durch sicheres Auftreten, hohes Engagement und Eigeninitiative.\r\n\r\n*Wir bieten* Ihnen ein abwechslungsreiches Aufgabenspektrum und ein praxisorientiertes Lernfeld in einem jungen, kollegialen Team. Im Rahmen des 2-jährigen Volontariats übernehmen Sie sowohl klassische Assistenzaufgaben, sowie die Aufbereitung von Marktdaten und Marktanalysen als auch eigene Projekte. Sie wirken an der Entwicklung und Umsetzung von Marketingkampagnen mit und sind in Zusammenarbeit mit der Marketingleitung an der Entwicklung des jährlichen Marketingplans beteiligt.\r\n\r\nInteressiert? Dann freuen wir uns auf Ihre aussagekräftige Bewerbung per Mail an: bewerbungen@kosmos.de\r\n\r\n","how_to_apply":"Bitte bewerben Sie sich per E-Mail an bewerbungen@kosmos.de\r\n\r\nAnhang: maximal 3 pdf-Dateien\r\n\r\nSie erhalten anschließend einen Eingangsbescheid von uns. ","company":"Franckh-Kosmos Verlags-GmbH & Co. KG","company_homepage":"http:\/\/www.kosmos.de","zipcode":"70184","city":"Stuttgart","state":"Baden-Württemberg","country":"Deutschland","job_version":"1","expiration_date":"31.01.2011","expiration_date_ts":"1296428400","date_added":"14.12.2010","date_added_ts":"1292323024","view_count":"37","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/154.pdf"}