{"id":"155","title":"Volontariat Vertrieb und Werbung","description":"*Der Belser Verlag ist ein traditionsreicher Verlag in den Bereichen Kunst, Kulturgeschichte und Religion und verlegt Bildbände, Ausstellungspublikationen, Sachbücher und Spiele.*\r\n\r\nZur Unterstützung unseres Teams suchen wir zum nächstmöglichen Termin  einen engagierten Mitarbeiter (m\/w) für ein\r\n\r\n*Volontariat Vertrieb \/ Werbung*\r\n\r\n*Sie sind* begeisterungsfähig, packen Dinge engagiert an und sind dabei gut organisiert? Sie sind kreativ, kommunikativ und flexibel und überzeugen durch sicheres Auftreten und Eigeninitiative?\r\n\r\n*Sie haben* ein abgeschlossenes Studium und idealerweise eine abgeschlossene Be-rufsausbildung im Buchhandel oder konnten bereits erste praktische Erfahrung im Buch-handel sammeln. \r\n\r\n*Sie können* sich klar ausdrücken, das Texten liegt Ihnen genauso wie der Umgang mit Zahlen und Sie pflegen einen souveränen Umgang mit dem Internet und den gängigen MS-Office Programmen (insbesondere Excel). \r\n\r\n*Wir bieten* Ihnen ein abwechslungsreiches Aufgabenspektrum und ein praxisorientiertes Lernfeld in einem kleinen, kollegialen Team. Im Rahmen des 2-jährigen Volontariats un-terstützen Sie die Vertriebs- und Werbeleitung in allen Bereichen der Abteilung. Dazu gehören insbesondere die Aufbereitung von Kunden- und Titeldaten, die Koordination mit den Auslieferungen und Barsortimenten, die Erstellung von Mailings und Werbemit-teln und die Pflege der Homepage.\r\n\r\n*Interessiert?* Dann freuen wir uns auf Ihre aussagekräftige Bewerbung per Mail an: bewerbungen@kosmos.de\r\n\r\nBelser Verlag\r\nChr. Belser Gesellschaft für Verlagsgeschäfte GmbH & Co. KG\r\nPersonalabteilung\r\nPfizerstraße 5–7, 70184 Stuttgart\r\n","how_to_apply":"per E-Mail an bewerbungen@kosmos.de\r\n\r\nAnhang: max. 3 pdf-Dateien","company":"Chr. Belser Gesellschaft für Verlagsgeschäfte GmbH & Co. KG","company_homepage":"http:\/\/belser.de","zipcode":"70184","city":"Stuttgart","state":"Baden-Württemberg","country":"Deutschland","job_version":"1","expiration_date":"28.02.2011","expiration_date_ts":"1298847600","date_added":"14.12.2010","date_added_ts":"1292323036","view_count":"59","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/155.pdf"}