{"id":"159","title":"Praktikum\/Werkstudent (m\/w) Programmierung Java: Bilderkennung Spreadshirt","description":"Praktikum\/Werkstudent (m\/w) Programmierung Java: Bilderkennung \r\n\r\nSpreadshirt hat sich seit seiner Gründung 2002 von einem der erfolgreichsten Start-Ups in Deutschlands zur führenden Social-Commerce-Plattform für Bekleidung in Europa und der Nummer drei in den USA entwickelt. Wir bedienen heute weltweit mehrere Millionen von Partnern und Kunden in 14 Ländern und 11 Sprachen. Spreadshirt bietet Dir die Möglichkeit, Deine im Studium erworbenen Kenntnisse im Rahmen eines Praktikums (2-6 Monate, in Voll- oder Teilzeit) anzuwenden und zu vertiefen. \r\n\r\n\r\nDeine Aufgabe im Detail\r\n\r\nZiel des Praktikums ist es, neu angelegte Bilder mit vorhandenen Bildern zu vergleichen, um ähnliche und identische Bilder zu erkennen. Deine Aufgabe im Praktikum umfasst zunächst die Einarbeitung in Algorithmen der Bilderkennung und Ähnlichkeitsanalyse (Farbhistogramme, EdgeFilter, SURF, SIFT, ...). Anschließend erstellst Du in enger Zusammenarbeit mit uns einen ersten Prototyp zur Bildersuche für den Praxiseinsatz.\r\n\r\n\r\nUnsere Anforderungen \r\n\r\n•\tVorkenntnisse in objektorientierter Programmierung mit Java.\r\n•\tMotivation, die im Studium erworbenen Kenntnisse in der Praxis auszubauen und zu vertiefen.\r\n•\tInteresse an automatisierter Bildverarbeitung\/Bilderkennung.\r\n\r\n\r\nWir bieten dir\r\n\r\n•\tEinblicke in alle Aspekte der Software-Entwicklung einer großen Internet-Plattform.\r\n•\tExzellente fachliche Betreuung in einem sympathischen jungen Team.\r\n•\tPraktische Erfahrungen mit einem umfassenden Toolset (IDE, Versionskontrolle, Ticketsystem, Applikationsserver, Projektorganisation mit Scrum).\r\n\r\n\r\n","how_to_apply":"\r\nKontakt \r\n\r\nWir freuen uns über Deine vollständigen Bewerbungsunterlagen unter Angabe der Referenznummer V00-I43, der geplanten Praktikumsdauer, Deines frühestmöglichen Eintrittstermins und Deinen Gehaltsvorstellungen bevorzugt per E-Mail an jobs@spreadshirt.net. Für Rückfragen steht Dir Karen Arnold gern zur Verfügung. \r\n\r\nwww.spreadshirt.de","company":"Spreadshirt","company_homepage":"http:\/\/www.spreadshirt.de","zipcode":"04229","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"25.01.2011","expiration_date_ts":"1295910000","date_added":"14.12.2010","date_added_ts":"1292323600","view_count":"1"}