{"id":"164","title":"Praktikum im Corporate Publishing Bereich der G+J Wirtschaftsmedien","description":"Wollen Sie bei der Ideenfindung, Konzeption und Umsetzung von Kundenzeitschriften und individuellen Kommunikationslösungen von Beginn an dabei sein? Dann heißen wir Sie bei FACTS & FIGURES herzlich willkommen. \r\n\r\nFACTS & FIGURES ist die Corporate Publishing-Tochter der G+J Wirtschaftsmedien (u.a. FINANCIAL TIMES DEUTSCHLAND, CAPITAL, IMPULSE, BÖRSE ONLINE, BUSINESS PUNK). FACTS & FIGURES entwickelt für renommierte Kunden preisgekrönte Kundenzeitschriften und medienübergreifende Kommunikations-lösungen.\r\n\r\nIn Zukunft wird unser Fokus immer stärker auf medienübergreifenden Ideen liegen, die neben Print auch Online und mobile Medien umfassen. Insbesondere für die Visualisierung der Konzepte suchen wir ab April 2011 oder nach Vereinbarung einen \r\n \r\n*Praktikanten (m\/w) für unseren Corporate Publishing-Bereich*\r\n\r\n\r\n*Ihre Aufgaben*\r\n\r\n* Sie erhalten umfassende Einblicke in die Konzeption und Umsetzung von Kundenzeitschriften sowie medienübergreifenden Kommunikationslösungen und wirken bei spannenden Kundenprojekten von Beginn an aktiv mit.\r\n* Die Gestaltung und Visualisierung kundenspezifischer Ideen ist dabei ein Kernelement des Praktikums. Hierbei liegt der Fokus neben Kundenzeitschriften auf Online- und Mobile-Angeboten, wie z.B. Microsites, iPhone und iPad Applikationen.\r\n* Darüber hinaus unterstützen Sie das Team bei Recherchen, der Vorbereitung von Kundenterminen und Verkaufspräsentationen sowie im täglichen Projektgeschäft.\r\n\r\n\r\n*Ihr Profil*\r\n\r\n* Sie befinden sich im fortgeschrittenen Stadium eines grafik- oder medienorientierten Studiums oder einer vergleichbaren Ausbildung.\r\n* Sie besitzen ein ausgeprägtes grafisches Gespür sowie fundierte Kenntnisse in Photoshop und Powerpoint.\r\n* Sie bringen Kreativität, Begeisterung für Medien, Kommunikationstalent und ein hohes Maß an Eigeninitiative mit.\r\n* Affinität zu Marketing und Kommunikation sowie zu digitalen Medien sind wünschenswert\r\n* Erste Erfahrungen im Medienbereich (z.B. Verlag, Agentur, TV) sind von Vorteil.\r\n\r\n\r\n*Unser Angebot*\r\n\r\n\r\n* Sie erhalten Einblick in die Erstellung von Kundenmagazinen und entwickeln ein Verständnis für die kaufmännischen und journalistischen Prozesse des Bereiches. \r\n* Sie lernen das Einmaleins des Agenturgeschäfts kennen: Von der Konzeption über den Verkauf bis hin zur Umsetzungsbegleitung von Kundenprojekten.\r\n* Mit abwechslungsreichen Aufgaben sind Sie eng in ein dynamisches Team eingebunden.\r\n* Erleben Sie die Arbeit eines Corporate Publishers bei einem der größten Medienhäuser Europas!\r\n\r\n*Eintrittsdatum: ab April 2011 oder nach Vereinbarung*\r\nPraktikumsdauer: *drei bis sechs Monate*\r\nVergütung: 500 Euro \/ Monat zzgl. Verpflegungspauschale\r\n\r\nWenn Sie diese sehr vielseitige Tätigkeit reizt und Sie zudem Interesse haben, spannende Medienprojekte gemeinsam mit uns zu gestalten, möchten wir Sie gerne kennenlernen.\r\n\r\n\r\n*Haben wir Ihr Interesse geweckt?*\r\n\r\n\r\nBewerben Sie sich bitte mit aussagekräftigen Unterlagen (Anschreiben, Lebenslauf, Schulabschlusszeugnis, ggf. Ausbildungs- und\/oder Praktikumszeugnisse, Studienbescheinigung, Vordiplom, Bachelor) per e-Mail an schwientek.franziska@guj.de. Wir freuen uns auf Ihre Bewerbung.\r\n","how_to_apply":"","company":"G+J Wirtschaftsmedien GmbH & Co. KG","company_homepage":"http:\/\/www.facts-and-figures.net\/","zipcode":"20459","city":"Hamburg","state":"Hamburg","country":"","job_version":"1","expiration_date":"25.01.2011","expiration_date_ts":"1295910000","date_added":"14.12.2010","date_added_ts":"1292338683","view_count":"11","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/164.pdf"}