{"id":"165","title":"Praktikum (m\/w) im Bereich Supervising \/ Event & Promotion","description":"Avantgarde ist eine der größten inhabergeführten Kommunikationsagenturen in Deutschland und einer der führenden Anbieter speziell im Bereich der Live-Kommunikation. 1985 in München gegründet, beschäftigt Avantgarde heute über 300 fest angestellte Mitarbeiter an inzwischen dreizehn Standorten weltweit. Neben ihrem Hauptsitz in München hat die Agentur in Deutschland weitere Büros in Berlin, Dresden, Hamburg und Köln sowie im Ausland in Abu Dhabi, Dubai, London, Moskau, Peking, Prag, Shanghai und Wien.\r\n\r\nDie Mission von Avantgarde lautet: Konsumenten zu Fans zu machen – mit allen Mitteln der Kommunikation. Und vielleicht bald mit Dir? Zur Verstärkung unserer Teams am Standort München, Hamburg, Köln, Frankfurt, Leipzig und Berlin suchen wir ab Januar\/Februar 2011 für 6 Monate\r\n\r\n      *Praktikanten (m\/w) im Bereich Supervising*\r\n  \r\nDas Supervising kümmert sich um die Buchung von Promotern und Hostessen für unsere internationalen Kunden. Unsere Supervisoren an den Standorten Berlin, Frankfurt, Hamburg, Köln, Leipzig, München und Stuttgart recherchieren und rekrutieren die passenden Leute für die verschiedensten Projekte und kümmern sich um Betreuung, Briefing und Pflege der Promoterdatenbank.\r\n\r\n*DU BIST*:\r\n- kommunikativ \r\n- motiviert \r\n- flexibel \r\n- organisationsstark \r\n- teamorientiert \r\n- strukturiert \r\n- und kennst dich mit den gängigen Office-Programmen aus?\r\n\r\nDANN BIST DU DIE PERSON, DIE WIR SUCHEN!\r\n\r\n*WIR BIETEN*:\r\n- ein spannendes Praktikum im Bereich Supervising \r\n- die Möglichkeit eigenverantwortlich zu Arbeiten\r\n- und die Mitarbeit in einem engagierten dynamischen Team\r\n\r\n*DEINE AUFGABEN*: \r\n- Organisatorische Unterstützung in der Auswahl von Promotionpersonal\r\n- Vorbereitung und Durchführung von Castings \r\n- aktive Mitarbeit \/ Personalbetreuung vor Ort auf Events\r\n- Übernahme zusätzlicher Aufgaben nach Bedarf\r\n\r\n","how_to_apply":"INTERESSIERT?\r\n\r\nWir freuen uns auf Deine Online-Bewerbung an hr@avantgarde.de \/ z. Hd. Nina Bittner. Bitte teile uns unbedingt mit, für welchen Standort du dich interessierst und ab wann Du Zeit für uns hast.\r\n","company":"Avantgarde Gesellschaft für Kommunikation mbH","company_homepage":"http:\/\/www.avantgarde.de","zipcode":"divers","city":"Leipzig, München, Hamburg, Berlin, Köln, Stuttgart, Frankfurt","state":"Sachsen, Bayern, Hamburg, Berlin, Nordrhein-Westfalen, Baden-Württemberg, Hessen","country":"Deutschland","job_version":"1","expiration_date":"25.01.2011","expiration_date_ts":"1295910000","date_added":"15.12.2010","date_added_ts":"1292398920","view_count":"28","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/165.pdf"}