{"id":"167","title":"Akademische Mitarbeiter\/-innen Lateinische Philologie","description":"Im Philologischen Seminar ist am Lehrstuhl für Lateinische Philologie I (Prof. Wolkenhauer) zum 01.04.2011 die Stelle einer\/ eines\r\n*AKADEMISCHEN MITARBEITERIN\/ AKADEMISCHEN MITARBEITERS*\r\nEntgeltgruppe 13 TV-L (0,5 Stelle) zu besetzen.\r\n\r\nZu den *Aufgaben* gehören Dienstleistungen in Forschung und Lehre in der Latinistik sowie die Mitarbeit in der Selbstverwaltung des Philologischen Seminars. Die Arbeitszeit beträgt die Hälfte einer Vollzeitbeschäftigung; die Lehrverpflichtung 2 SWS. Die Stelle ist auf drei Jahre befristet. Die Bereitschaft zur Promotion am Lehrstuhl wird erwartet und unterstützt.\r\n\r\n*Erwartet* wird ein sehr guter Studienabschluss in Klassischer oder Lateinischer Philologie. Grundlegende Griechischkenntnisse sowie Kenntnisse in mindestens zwei modernen Fremdsprachen werden vorausgesetzt. Erfahrungen in der transdisziplinären und internationalen Zusammenarbeit sind wünschenswert.\r\n\r\nSchwerbehinderte werden bei gleicher Eignung bevorzugt berücksichtigt.\r\n\r\nDie Einstellung erfolgt durch die Zentrale Verwaltung.","how_to_apply":"Bewerbungen mit den üblichen Unterlagen (Lebenslauf, Zeugnisse) und einer exemplarischen wissenschaftlichen Arbeit (Abschlussarbeit, größere Hausarbeit o.ä.) werden bis zum 15.01.2010 erbeten an die \r\nDirektorin des Philologischen Seminars Prof. Dr. Anja Wolkenhauer \r\nWilhelmstr. 36 \r\n72074 Tübingen \r\n\r\nTel. 07071-29-76092\r\n\r\nEine Bewerbung in elektronischer Form ist möglich (anja.wolkenhauer@uni-tuebingen.de).","company":"Eberhard Karls Universität Tübingen","company_homepage":"http:\/\/www.uni-tuebingen.de","zipcode":"072074","city":"Tübingen","state":"Baden-Württemberg","country":"Deutschland","job_version":"1","expiration_date":"15.01.2011","expiration_date_ts":"1295046000","date_added":"15.12.2010","date_added_ts":"1292404979","view_count":"10","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/167.pdf"}