{"id":"168","title":"Praktikum Marketing\/Vertrieb","description":"Neue Spieler (Praktikanten) für 6 Monate auf Teneriffa gesucht\r\n\r\nDu hast es satt, immer nur auf der Bank in der Uni zu sitzen und suchst die praktische Herausforderung? Werde Teil unseres jungen Teams im *Sportzentrum Tenerife Top Training* (T3) im Süden Teneriffas und sammle erste Berufserfahrung oder vertiefe diese!\r\n\r\nWir suchen laufend kreative Stürmer, belastbare Mittelfeldspieler, flexible Verteidiger sowie zuverlässige Torhüter, die uns in den Bereichen *(Online-)Marketing, Vertrieb, Presse und Back Office* unterstützen.\r\n\r\nDu bist ein motivierter Spieler, der gerne Eigeninitiative zeigt oder sein Organisationstalent unter Beweis stellt? Au?erdem verstehst du es, deinen Platz im Team schnell zu adaptieren. Bei internationalen Partien kannst du neben deinem kommunikativen und kompetenten Auftreten deine Englisch- sowie weitere Sprachkenntnisse (ideal: Spanisch) gut einsetzen. Auch MS Office (v.a. Word & PowerPoint), Web 2.0 und soziale Netzwerke sind keine Fremdworte für dich. Im Idealfall hast du schon mit Conrete gearbeitet und Newsletter mit Hilfe von Versandtools erstellt bzw. verschickt.\r\n\r\nWir bieten dir ein ideales Trainingsumfeld mit vielen interessanten und abwechslungsreichen Aufgaben.\r\nAlso, worauf wartest du? Arbeite dort, wo andere Urlaub machen - oder besser gesagt trainieren! Neben Nicole und Lothar Leder, Britta Steffen, Paul Biedermann, Julius Brink und Jonas Reckermann haben schon die Mannschaften von London Irish, Real Zaragoza und Manchester City bei uns ihre Kondition verbessert.\r\n","how_to_apply":"Schick uns dein Anschreiben und deinen aussagekräftigen Lebenslauf mit Foto bitte auf Deutsch, Englisch oder Spanisch an web@tenerifetoptraining.com! Wir freuen uns, von dir zu hören.","company":"Sportzentrum Tenerife Top Training","company_homepage":"http:\/\/www.tenerifetoptraining.com","zipcode":"","city":"Adeje","state":"","country":"Teneriffa","job_version":"1","expiration_date":"26.02.2011","expiration_date_ts":"1298674800","date_added":"15.12.2010","date_added_ts":"1292407944","view_count":"38","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/168.pdf"}