{"id":"169","title":"Werkstudent(in) \/ Praktikant(in) im Bereich Marketing","description":"Die Softline Solutions GmbH, ein Tochterunternehmen der Softline AG, ist ein IT-Dienstleister mit exzellenten Verbindungen zu öffentlichem Dienst und Wirtschaft. Unsere Kunden verfügen über hochkomplexe IT-Infrastrukturen und sind mit mehreren Standorten in Deutschland und Europa vertreten. Wir bieten unseren Kunden IT-Consulting, Support und Service für höchste Qualitätsansprüche.\r\n\r\nZur Verstärkung unseres Teams am Standort Leipzig suchen wir zum nächstmöglichen Zeitpunkt zwei kreative Köpfe zum Einsatz als \r\n*Werkstudent(in) \/ Praktikant(in) im Bereich Marketing*\r\n\r\nWenn Marketing für Dich mehr ist als die Kreation bunter Bildwelten und Du uns gern bei der Planung und Durchführung von Marketing-Kampagnen unterstützen möchtest, dann bist Du\r\nbei uns genau richtig!\r\n\r\n*Was solltest Du mitbringen?*\r\n* ausgeprägte Kunden- und Service-Orientierung\r\n* Begeisterung für Themen im IT-Umfeld\r\n* hohes Maß an Organisationstalent, Eigeninitiative, Teamgeist, Kreativität und Zuverlässigkeit\r\n* ausgezeichnete kommunikative Fähigkeiten\r\n* sicherer Umgang mit Microsoft Office, Adobe Photoshop, Corel, InDesign\r\n* gute Englischkenntnisse\r\n* Kenntnisse im Umgang mit HTML- oder CSS wünschenswert, nicht Bedingung\r\n\r\n*Welche Rahmenbedingungen bieten wir Dir?*\r\n* spannende Aufgaben und eigenverantwortliches Arbeiten in einem jungen Team mit Spaß an der Arbeit\r\n* wertvolle Erfahrungen in einem wachsenden, dynamischen Unternehmen\r\n* flexible Arbeitszeiteinteilung\r\n* Vergütung entsprechend Deiner Vorkenntnisse und Erfahrungen bei Einsatz als Werkstudent(in) \/ Praktikant(in)\r\n* Langfristiger Einsatz mit Option auf Übernahme, ggf. Diplomarbeit möglich\r\n* Einsatzort: Leipzig\r\n* Start: zum nächstmöglichen Zeitpunkt\r\n\r\nAusführliche Informationen zur Softline Solutions GmbH findest Du jederzeit unter www.softline-solutions.de\r\n","how_to_apply":"Haben wir Dein Interesse geweckt? Dann möchten wir Dich gern kennenlernen.\r\nBewirb Dich per E-Mail an bewerbungen@softline-group.de\r\n\r\nWir freuen uns auf Deine Bewerbung!","company":"Softline Solutions GmbH","company_homepage":"http:\/\/www.softline-solutions.de","zipcode":"04103","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"26.02.2011","expiration_date_ts":"1298674800","date_added":"15.12.2010","date_added_ts":"1292410743","view_count":"46","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/169.pdf"}