{"id":"170","title":"Online Media Associate Program","description":"Online Media Associate Program – EU Headquarters Dublin, Ireland & Wroclaw, Poland\r\nGraduating no later than 1st October 2011? – *Apply by 1st January 2011* to be considered in the 1st round of interviews!\r\nAs part of our commitment to hire and develop top talent, Google has created the *Online Media Associate Program* for recent university graduates. Based at our European Headquarters in Dublin, Ireland, the Program offers international graduates from all academic disciplines an immersion into online business, advertising and new technologies.\r\n\r\n*The area*:\r\nThe Online Sales and Operations team works at the heart of Google's business model and keeps the company growing and profitable. We are dedicated to supporting the company's growing base of advertisers, publishers and users in more than 40 languages on a global basis, and providing them with\r\nthe highest levels of service. We are responsible for generating revenue from a broad range of products such as AdWords, AdSense, Gmail and Google Earth.\r\n\r\n*The role*:\r\nOnline Media Associates start by learning the essence of our products and how to make them work to our clients’ best advantage. They also have opportunities to master a range of key client communication skills during their first year. And, because web technology allows companies a better understanding of consumer behaviour, Associates can develop the analytical skills to leverage these consumer insights\r\nand advise clients – small or large - on their advertising strategy.\r\n\r\nThis Program calls for recent university graduates with strong analytical skills to help Google clients and users get the most out of their advertising efforts and our products. Your specific responsibilities will depend on the product area and on your skills and experience. They could include managing advertiser or publisher accounts, developing compelling advertising solutions for brand advertisers, improving access to relevant information for millions of internet users or developing scalable support solutions for rapid-growth consumer products. With exceptional interpersonal skills, you are passionate about client service and communications. You are also a self-starter who brings a determined, solution-oriented\r\nattitude. Online Media Associates will be part of a lively, accommodating and collegial team environment.\r\n\r\n*Requirements*:\r\n* Bachelors\/Masters degree or equivalent with a strong academic record. No specific course of study is required. Google hires great candidates from all academic backgrounds.\r\n* Previous internships in sales, customer support, account management, marketing, or consulting\r\npreferred.\r\n* Proven ability to manage multiple projects at a time while paying strict attention to detail.\r\n* Demonstrated capacity to lead and motivate others around you.\r\n* Computer application skills and passion for technology and the online world.\r\n* Excellent written and verbal communication skills in English and in one additional language (see online).\r\n","how_to_apply":"Interested? Click http:\/\/goo.gl\/DqYqG for more information and to apply online. It\r\nonly takes 5 minutes!","company":"Google","company_homepage":"http:\/\/www.google.com\/students","zipcode":"","city":"Dublin\/Breslau","state":"","country":"Irland\/Polen","job_version":"1","expiration_date":"26.01.2011","expiration_date_ts":"1296041422","date_added":"15.12.2010","date_added_ts":"1292412622","view_count":"22","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/170.pdf"}