{"id":"171","title":"Online Media Associate Summer Internship Program","description":"Online Media Associate Summer Internship Program – EU Headquarters Dublin, Ireland & Wroclaw, Poland\r\n\r\nLooking for an interesting challenge this summer?\r\n\r\nThe area: *Online Sales and Operations*\r\nThe Online Sales and Operations team keeps Google growing and profitable. We are dedicated to supporting the company's growing base of advertisers, publishers and users in more than 40 languages on a global basis, and providing them with the highest levels of service. We are responsible for generating revenue from a broad range of products such as AdWords, AdSense, Gmail and Google Earth. This means that OSO team members need to be proactive, motivated, organised, responsible – and able to work well in a fast-paced, team-oriented environment.\r\n\r\nThe role: *Online Media Associate Intern*\r\nThe Online Media Associate Intern Programme is open to students with strong analytical skills to help Google\r\nclients and users get the most out of their advertising efforts and our products. With exceptional interpersonal\r\nskills, you are strongly interested in client service and communications. You are also a self-starter who brings a\r\ndetermined, solution-oriented attitude. Your specific responsibilities will depend on the product area and on your\r\nskills and experience. They could include managing advertiser or publisher accounts,developing compelling\r\nadvertising solutions for brand advertisers, improving access to relevant information for millions of internet users, or developing scalable support solutions for rapid- growth consumer products. These roles are based at our EU\r\nHeadquarters in Dublin, Ireland. Languages sought could include Danish, Dutch, English, Finnish, French, German, Italian, Norwegian, Spanish and Swedish.\r\n\r\n*Responsibilities*:\r\n* Provide outstanding services to Google's advertisers, publishers, and\/or users.\r\n* Manage your own project including analysis, presentation and recommendation of next steps.\r\n* Proactively identify customer problems, and develop creative solutions.\r\n* Work collaboratively with your team to improve account performance for new and existing\r\nmarkets\/products.\r\n* Identify opportunities to improve Google products, working with Product Management, Marketing, Engineering, and other cross-functional teams to test and implement improvements.\r\n\r\n*Requirements*:\r\n* Students with a Bachelors\/Masters degree in progress. Applications from penultimate year students will\r\nbe processed first.\r\n* Proven ability to manage multiple projects at a time while paying strict attention to detail.\r\n* Strong computer application skills and interest in technology.\r\n* Previous internships in account management, marketing, customer support or consulting preferred.\r\n* Excellent written and verbal communication skills in English and in the language of the market you would\r\nsupport.\r\n* Strong analytical skills.\r\n* Demonstrated capacity to lead and motivate others around you.\r\n* Near-native fluency is required in the language of the country which you would support. \r\n* EU work authorisation is required for all roles supporting EU markets.\r\n","how_to_apply":"Interested? Check the following links for more information and to apply online. It\r\nonly takes 5 minutes!\r\nDublin summer internship: Dublin http:\/\/goo.gl\/usRYK\r\nWroclaw summer internship: Wroclaw http:\/\/goo.gl\/amHHj","company":"Google","company_homepage":"http:\/\/www.google.com","zipcode":"","city":"Dublin\/Breslau","state":"","country":"Irland\/Polen","job_version":"1","expiration_date":"26.04.2011","expiration_date_ts":"1303768800","date_added":"15.12.2010","date_added_ts":"1292413496","view_count":"96","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/171.pdf"}