{"id":"172","title":"Wissenschaftliche\/r Mitarbeiter\/-in Nachwuchsforschergruppe \"Computer-Aided Data Warehouse Engineering\"","description":"An der Professur Wirtschaftsinformatik II der Fakultät Wirtschaftswissenschaften ist für eine Mitarbeit in der Nachwuchsforschergruppe \"Computer-Aided Data Warehouse Engineering\", die durch den Europäischen Sozialfond (ESF) gefördert wird, zum nächstmöglichen Zeitpunkt eine Stelle als vollbeschäftigte\/r\r\n\r\nWissenschaftliche\/r Mitarbeiter\/-in\r\n(Entgeltgruppe 13 TV-L)\r\n\r\nbefristet bis zum 31.07.2012 zu besetzen. Die befristete Einstellung erfolgt gemäß den Regelungen des Wissenschaftszeitvertragsgesetzes (WissZeitVG) und des Sächsischen Hochschulge-setzes (SächsHSG) in der jeweils geltenden Fassung.\r\n\r\n*Einstellungsvoraussetzungen*\r\n\r\n* abgeschlossenes wissenschaftliches Hochschulstudium der Wirtschaftsinformatik\/Informatik\/ Mathematik oder eines vergleichbaren Studiengangs, welches zur Zulassung zum höheren Dienst berechtigt,\r\n* der letzte akademische Abschluss (Diplom, Master oder Promotion) liegt noch nicht länger als ein Jahr zurück (Restriktion ergibt sich aus den ESF-Förderrichtlinien)\r\n\r\n\r\n*vertiefte Kenntnisse in den folgenden Aufgabengebieten* (unbedingt erforderlich):\r\n\r\n* Java-Programmierung \r\n* modellgetriebene Softwareentwicklung\r\n* weiterführende Kenntnisse in folgenden Bereichen (wünschenswert):\r\n* Business Intelligence\r\n* (Meta-)Modellierung \r\n* Eclipse EMF\r\n* Fähigkeit zu selbstständiger und interdisziplinärer Zusammenarbeit\r\n* überdurchschnittliches Engagement und Teamfähigkeit\r\n\r\nDie Möglichkeit zur Promotion ist gegeben.\r\n\r\nDie Bewerber\/Bewerberinnen müssen die Einstellungsvoraussetzungen nach §§ 46 und 71 SächsHSG erfüllen.\r\n\r\nDie Technische Universität Chemnitz strebt einen hohen Anteil von Frauen in der Lehre und For-schung an. Qualifizierte Frauen sind deshalb ausdrücklich aufgefordert, sich zu bewerben. Schwerbehinderte Menschen werden bei gleicher Eignung bevorzugt berücksichtigt.\r\n\r\nBewerbungen mit den üblichen Unterlagen sind bis zum 27.12.2010 erbeten an:\r\n\r\nProf. Dr. Peter Gluchowski\r\nTU Chemnitz\r\nFakultät für Wirtschaftswissenschaften\r\nProfessur Wirtschaftsinformatik II\r\n09107 Chemnitz\r\nSitz: Thüringer Weg 7, Zi. 225\r\n\r\nFür Rückfragen wenden Sie sich bitte an Dr. Marcus Hofmann\r\nTel.: 0371 \/ 531 - 34856\r\nE-Mail: marcus.hofmann@wirtschaft.tu-chemnitz.de\r\n","how_to_apply":"Schriftliche Bewerbung bis 27.12.2010","company":"TU Chemnitz","company_homepage":"http:\/\/www.cawe.tu-chemnitz.de\/","zipcode":"09126","city":"Chemnitz","state":"","country":"","job_version":"1","expiration_date":"31.12.2010","expiration_date_ts":"1293750000","date_added":"15.12.2010","date_added_ts":"1292425249","view_count":"21"}