{"id":"173","title":"Webdeveloper\/in PHP","description":"Netresearch ist eine Spezialagentur für TYPO3, Magento eCommmerce und PHP \/ Zend Framework. Zu unseren Kunden zählen AIDA Cruises, BMW, DELL, GlaxoSmithKline, Hamburger Messe, Leipziger Messe, OTIS Aufzüge, DHL, Bürgel, T-Systems, Burlington und eine Vielzahl kleiner und mittelständischer Kunden. \r\n\r\nWir sind Magento Enterprise Partner und aktives Mitglied in der Magento Community \r\n(z.B. Organisator Meet Magento) und verfügen daher über direkte Verbindungen zu Magento inc., dem Hersteller von Magento.\r\n\r\nZur Verstärkung unseres Teams suchen wir eine\/n \r\n\r\nWebdeveloper\/in PHP \r\n\r\nIhre Aufgaben\r\n\r\n• Entwicklung von Zend basierten Projekten\r\n• Optional: Spezialisierung auf den Schwerpunkt TYPO3, Magento Commerce oder Zend Framework\r\n\r\nIhr Profil\r\n\r\n•\tobjektorientierte PHP Entwicklung\r\n•\tKenntnisse in XHTML\/CSS und XML\/SOAP\r\n•\tTeamfähigkeit\r\n•\tOrganisatorische Fähigkeiten \r\n•\tErfahrung im Umgang mit Kunden und Projekten\r\n•\tselbständige Arbeitsweise\r\n\r\nIhre Chance\r\n\r\nWir bieten Ihnen eine verantwortungsvolle und interessante Tätigkeit in einem jungen, aufstrebenden Unternehmen mit leistungsgerechten Bezahlung, Mitarbeiterrabatt bei ausgewählten Kunden, guten Entwicklungsmöglichkeiten und einer ausgewogene Work-Life-Balance. Neben einer flexiblen Arbeitszeitgestaltung (Gleitzeit) ist auch Home-Office nach Absprache möglich.\r\n\r\n\r\n","how_to_apply":"Haben wir Ihr Interesse geweckt?\r\n\r\nDann nutzen Sie Ihre Chance und senden Sie Ihre Bewerbung bitte per Email mit Arbeitsproben und Gehaltsvorstellung an jobs (at) netresearch.de (Michael Ablass). \r\n\r\nWir freuen uns darauf, Sie kennen zu lernen. \r\n","company":"Netresearch GmbH & Co. KG","company_homepage":"http:\/\/www.netresearch.de","zipcode":"04229","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"26.01.2011","expiration_date_ts":"1295996400","date_added":"15.12.2010","date_added_ts":"1292425221","view_count":"18","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/173.pdf"}