{"id":"175","title":"Web Application Developer Java\/PHP (m\/w)","description":"Spreadshirt hat sich seit seiner Gründung 2002 von einem der erfolgreichsten Start-Ups in Deutschlands zur führenden Social-Commerce-Plattform für Bekleidung in Europa und der Nummer drei in den USA entwickelt. Wir bedienen heute weltweit mehrere Millionen von Partnern und Kunden in 14 Ländern und 11 Sprachen.\r\nAb sofort suchen wir einen ...\r\n\r\n*Web Application Developer Java\/PHP (m\/w)*\r\n\r\nAls Web Application Developer erwarten Dich bei Spreadshirt spannende Aufgaben weitab von Standard-eCommerce-Lösungen. Die Spreadshirt-Plattform ist ein außergewöhnlich vielseitiges System und stellt vielfältige Herausforderungen an Software-Architektur und -Entwicklung. Zu den technologisch und inhaltlich spannendsten Themen gehören \r\n•\tWandel von einem monolithischen PHP-System zu einer Komponenten-basierten J2EE-Architektur,\r\n•\tWeiterentwicklung der Spreadshirt API,\r\n•\tTechnologische Modernisierung bestehender Web-Anwendungen (z.B. HTML 5, Ajax mit jQuery, Java Web-Frameworks, RIA, CMS-Anbindung),\r\n•\tSkalierbarkeit und Performance (z.B. Clustering, Caching, Replikation, Query-Optimierung),\r\n•\tStrategische Technologieplanung: Evaluierung und Prototyping im Umfeld von Android-, iPhone\/iPad-Applikationen, 3D-Grafik, GWT und anderen Frameworks.\r\n\r\n*Deine Aufgaben im Detail*\r\n•\tServerseitige Programmierung von Web-Anwendungen in PHP und\/oder Java,\r\n•\tClientseitige Programmierung in Javascript,\r\n•\tBeratung bei der Projektplanung vor dem Hintergrund von Usability und technischen Möglichkeiten,\r\n•\tAktive Beteiligung an der strategischen Technologieplanung,\r\n•\tSpaß an der Arbeit haben und andere dazu beflügeln.\r\n\r\n*Dein Profil*\r\n•\tDu hast ein abgeschlossenes Studium der Informatik oder einschlägige Erfahrung im Bereich Web-Entwicklung.\r\n•\tDu hast hervorragende Kenntnisse in Java oder PHP oder einer anderen Programmiersprache.\r\n•\tDu beherrschst die Konzepte der Plattform Web und die gängigen Frontend-Technologien (XHTML, CSS, Javascript).\r\n•\tDu hast ein Herz für Benutzer und ein gutes Gespür für Usability.\r\n•\tDu hast ein ausgeprägtes Interesse an innovativen Technologien und Spaß daran, sie lösungsorientiert einzusetzen.\r\n•\tWir erwarten keinen Oxford-Standard, Du bist jedoch in der Lage, Dich flüssig auf Englisch mit Kollegen zu verständigen.\r\n\r\n*Wir bieten Dir*\r\n•\tWeitreichende Verantwortung für entscheidende Teile der Spreadshirt-Plattform.\r\n•\tEine unkonventionelle und gleichzeitig professionelle Arbeitsatmosphäre mit viel Freiraum für neue Ideen.\r\n•\tZusammenarbeit mit sympathischen und professionellen Teams in flachen Hierarchien.\r\n•\tDie Möglichkeit, Dich ständig nach Deinen eigenen Interessen fachlich weiterzuentwickeln.","how_to_apply":"Wir freuen uns über Deine vollständigen Bewerbungsunterlagen unter Angabe der Referenznummer X01-I34, Deines frühestmöglichen Eintrittstermins und Deinen Gehaltsvorstellungen bevorzugt per E-Mail an jobs@spreadshirt.net. Für Rückfragen steht Dir Karen Arnold gern zur Verfügung. \r\n\r\n","company":"sprd.net AG (Spreadshirt)","company_homepage":"http:\/\/www.spreadshirt.de","zipcode":"04229","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"27.01.2011","expiration_date_ts":"1296082800","date_added":"16.12.2010","date_added_ts":"1292508477","view_count":"14","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/175.pdf"}