{"id":"180","title":"Praktikum Online Marketing \/ Online Redaktion","description":"Wir sind ein junges, ambitioniertes Unternehmen und leben direkt am Berliner Puls. Unsere Mission ist es, mittelständische Zielgruppen ins Online-Zeitalter zu begleiten.\r\n\r\nHierfür suchen wir motivierte und unternehmerisch denkende Praktikanten, die unter Anleitung von Internetexperten Dinge anpacken, Projekte realisieren und stetig den Fortschritt ihrer Arbeit analysieren.\r\n\r\n*Die Mission:*\r\n* Lerne worauf Google achtet und wie man Google für seine Zwecke nutzen kann. Hierfür wird Dir Suchmaschinenoptimierung inkl. Onpage-Optimierung, Keyword-Analysen oder auch Linkbuilding in Fleisch und Blut übergehen.\r\n* Arbeite in kleinen schlagkräftigen Teams und übernimm Spezialaufgaben.\r\n* Entwickle Strategien & Taktiken, um Dich nach oben zu arbeiten.\r\n* Analysiere und skaliere Deine digitalen Erfolge.\r\n\r\n*Dauer der digitalen Mission:* 4-6 Monate\r\n*Vergütung:* 450 €\/ Monat\r\n\r\n*Was bringt Dir Deine Mission?*\r\n* Grundlagen eines erfolgreichen Online-Marketings: Suchmaschinenoptimierung, Wettbewerbsanalyse, Online-Redaktion, Kooperationsmanagement etc.\r\n* Insiderwissen über eine spezifische Branche\r\n* Unternehmerisches Umfeld mit flachen Hierarchien und direkter Verantwortung\r\n* Dein Arbeitsplatz im Herzen von Berlin in einem jungen und sympathischen Team\r\n\r\n*Vorrausetzungen für die Teilnahme an dieser Mission:*\r\n* Eigenständiges Arbeiten und Selbstverantwortlichkeit\r\n* Lösungs-, nicht Problemorientiert, Lust am Einarbeiten in neue Themen\r\n* Sehr gute Deutschkenntnisse in Wort und Schrift, Spaß an Texten\r\n* Sicherer Umgang mit MS-Office-Programmen\r\n* Gutes Verständnis vom Internet \/ Onlinementalität\r\n* Studienrichtung nicht entscheidend, auch ambitionierte Quereinsteiger willkommen\r\n\r\nWenn Dich die Möglichkeit reizt, mit uns eine Mission durchzuführen und Teil eines schlagkräftigen Online-Squads zu werden – dann würden wir Dich gern kennenlernen.\r\n\r\nZu diesem Zwecke, schicke bitte Deine Unterlagen als PDF-Dokument an Frau Sandra Noack: bewerbung@digitaleseiten.de.","how_to_apply":"Online: bewerbung@digitaleseiten.de","company":"DS Digitale Seiten GmbH","company_homepage":"http:\/\/www.digitaleseiten.de","zipcode":"10119","city":"Berlin","state":"Berlin","country":"Deutschland","job_version":"1","expiration_date":"27.01.2011","expiration_date_ts":"1296082800","date_added":"16.12.2010","date_added_ts":"1292525546","view_count":"16","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/180.pdf"}