{"id":"181","title":"Praktikum im Marketing","description":"Sie interessieren sich für Produkt Management und Online Marketing und möchten bereits als Praktikant Verantwortung übernehmen? \r\n\r\nDann sollten wir uns kennen lernen! \r\n\r\nWir, die Firma Gerwert Consulting Solutions GmbH, sind ein Personaldienstleister und auf die Vermittlung von Fach- und Führungskräften spezialisiert.\r\n\r\nAus unserem Geschäftsfeld *Recruiting* möchten wir Ihnen gerne folgendes Stellenprofil vorstellen: \r\n\r\n*Praktikum im Marketing*\r\n\r\nUnser Kunde, Tele2, ist mit 28 Millionen Kunden in 11 europäischen Ländern einer der führenden alternativen Telekommunikationsanbieter in Europa. In Deutschland ist das Unternehmen bekannt geworden durch die Sparvorwahl 0 10 13 und hat sich binnen weniger Jahre zum größten Anbieter von Pre-Selection-Diensten entwickelt. Zum Produktportfolio zählen heute auch attraktive DSL-Pakete und der Komplettanschluss Tele2 Komplett. Den anhaltenden Erfolg und das Wachstum verdankt Tele2 auch dem großen Engagement und der Spitzenleistung seiner Mitarbeiter. \r\n\r\nWir suchen für die Zentrale mit Sitz in Düsseldorf einen engagierten und zahlenstarken Praktikanten (m\/w) für das Produkt Management und Online Marketing. \r\n\r\n*Ihre Kernaufgaben*: \r\n•\tEigenverantwortliche Übernahme von (Teil-) Projekten \r\n•\tVerarbeitung von Marketingkennzahlen und deren Reporting \r\n•\tUnterstützung des Partnermanagements im Bereich Online Marketing \r\n•\tBeobachtung und Analyse von Märkten und Marktsegmenten \r\n•\tKommunikation mit internen Fachabteilungen sowie externen Partneragenturen \r\n\r\n*Ihr Profil*: \r\n•\tErfolgreich abgeschlossenes wirtschaftswissenschaftliches Grundstudium, idealerweise mit Fokus Marketing \/ Controlling \r\n•\tSie haben eine hohe Zahlenaffinität und grundlegende Erfahrungen mit Datenanalysen \r\n•\tWeiterhin bieten Sie erste praktische Erfahrung im Produktmanagement oder Marketing, vorzugsweise in der Telekommunikations- \/ Internetbranche \r\n•\tSicherer Umgang mit Excel und PowerPoint ist für Sie selbstverständlich \r\n\r\n*Das Angebot*:\r\nSie suchen eine Herausforderung, bei der Sie Ihre analytischen Fähigkeiten selbständig und flexibel einsetzen können? Der Arbeitgeber bietet ein junges und erfolgsorientiertes Team sowie eine Unternehmenskultur mit kurzen Kommunikationswegen. \r\n\r\nDas Praktikum ist für eine Dauer von mind. 3 Monaten vorgesehen.\r\n\r\n\r\nHaben wir Ihr Interesse geweckt? Dann freuen wir uns auf Ihre Bewerbungsunterlagen per E-Mail an: tgerwert@gecon.de \r\n\r\nFür weitere Rückfragen stehen wir Ihnen jederzeit unter 0541-580549410 gern zur Verfügung.\r\n\r\n","how_to_apply":"Haben wir Ihr Interesse geweckt? Dann freuen wir uns auf Ihre Bewerbungsunterlagen per E-Mail an: tgerwert@gecon.de \r\n\r\nFür weitere Rückfragen stehen wir Ihnen jederzeit unter 0541-580549410 gern zur Verfügung.\r\n","company":"Communication Services Tele2 GmbH ","company_homepage":"http:\/\/www.tele2.de","zipcode":"40599","city":"Düsseldorf","state":"","country":"","job_version":"1","expiration_date":"28.01.2011","expiration_date_ts":"1296169200","date_added":"17.12.2010","date_added_ts":"1292582255","view_count":"8"}