{"id":"184","title":"Tourismus Praktikum im Customer Support","description":"Mach Urlaub zu deinem Beruf! Die SOLEGRO GmbH mit Sitz in Hamburg betreibt als Touristikunternehmen die Onlinereiseportale www.solegro.de sowie www.lloretdemar.de und zählt zu den führenden veranstalterunabhängigen Jugendreiseportalen. Wir bündeln die Angebote zahlreicher namhafter Veranstalter und bieten eine breite Produktpalette von Sommer-, Ski-, Abi-, Städte-, Event-, Sprach- und Sportreisen. Für die Verstärkung unseres jungen Teams bieten wir dir einen vergüteten Praktikumsplatz im Bereich Customer Support an.\r\n\r\n*Stellenbeschreibung*:\r\nFür die Dauer von 3-6 Monate unterstützt du das Team im Customer Support per Telefon und E-mail, beantwortest Kundenanfragen, erstellst individuelle Angebote, stehst im direkten Kontakt mit den Veranstaltern, prüfst und änderst die Top-Angebote auf unseren Webseiten und erarbeitest Hand-lungsoptionen für den weiteren Ausbau im Wachstumsmarkt Jugendreisen. Hier lernst du die Herausforderungen der Kundenbetreuung kennen, arbeitest mit Content Management Systemen, erhältst die Gelegenheit täglich neue, eigene Ideen einzubringen und gewinnst Einblicke in den Online-Reisemarkt. Die freundliche und zielgerichtete Arbeitsatmosphäre zeichnet das Unternehmen aus.\r\n\r\n*Dein Profil*:\r\n* Du studierst Touristik, BWL o.ä.\r\n* Du hast sehr gute PC-Kenntnisse und bist internetaffin\r\n* Du bist kommunikativ und sprichst\/schreibst sehr gut Deutsch und hast gute Englischkenntnisse\r\n* Du arbeitest selbständig und eigenverantwortlich\r\n* Du bist motiviert, flexibel und zielorientiert\r\n* Du interessierst dich für Reisen und Touristik","how_to_apply":"Haben wir dein Interesse geweckt? Dann lass uns deine Bewerbungsunterlagen per E-Mail zu-kommen an bewerbung@solegro.de. Wir freuen uns darauf dich kennenzulernen.","company":"SOLEGRO GmbH","company_homepage":"http:\/\/www.solegro.de","zipcode":"20354","city":"Hamburg","state":"Hamburg","country":"Deutschland","job_version":"1","expiration_date":"16.01.2011","expiration_date_ts":"1295132400","date_added":"17.12.2010","date_added_ts":"1292595168","view_count":"4","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/184.pdf"}