{"id":"199","title":"Praktikanten\/innen Screendesign und Grafik","description":"Schach&Matt ist ein innovatives, aufstrebendes Kreativbüro für Jugendmarketing mit Hauptsitz in Dresden und nationalen Kunden. Schach&Matt ist Mitglied der TNC Group. Die TNC Group ist ein strategisch formeller Zusammenschluss verschiedener Firmen und Kernkompetenzen. Durch diese wertvolle Vernetzung ist die TNC Group in der Lage, national zu agieren. Es erwarten Euch eine entspannte Arbeitsatmosphäre in einem jungen Team, sowie jede Menge anspruchsvolle und spannende Aufgaben und Projekte für Kunden wie: bruno banani, youniq, 20th Century Fox, ECE, SanMiguel, etc. .\r\n\r\nFür einen Zeitraum von mindestens 6 Monaten suchen wir stets fähige und motivierte Praktikanten\/innen, die uns im täglichen Arbeitsablauf aktiv unterstützen und kreativ begeistern wollen. Vergütung nach Absprache und Eignung.\r\n\r\n*Deine Aufgaben*\r\n\r\nDie Gestaltung von Flyern, Anzeigen, Plakaten, Booklets oder die Erstellung von Screendesigns ist Dein Gebiet? Du arbeitest mit professionellen Grafikprogrammen, um unter ästhetischen Gesichtspunkten zum besten Ergebnis zu gelangen und bringst typografisches Know-how mit? Unter Vorgabe von Konzepten, Keyvisuals und redaktionellen Inhalten ist es Deine Aufgabe, uns zu unterstützten, um dem Kunden ein ansprechendes und vollkommenes Konzept zu liefern.\r\n\r\n*Anforderungen*\r\n\r\nUnser Angebot für Praktikaplätze richtet sich an engagierte Studierende oder Absolventen, sowie Auszubildende mit entsprechenden Erfahrungen im Bereich Grafik- und Webdesign.\r\n* Mindestdauer von 6 Monaten \r\n* Sehr gute Kenntnisse von Adobe Photoshop, Illustrator, Indesign\r\n* Sicherer Umgang mit MS-Office Idealerweise Erfahrungen im Screendesign und evtl. eigene Projekte als Referenz\r\n* Flexibilität, Belastbarkeit, Eigeninitiative, Teamfähigkeit\r\n\r\nDu bist ein kommunikationsstarker Mensch und bezeichnest Dich als ein Kreativtalent, das eigenständiges Arbeiten gewöhnt ist und keine Scheu vor kreativem Chaos zeigt? Dann bist Du bei uns genau richtig!","how_to_apply":"WICHTIG: Bitte lege Deiner Bewerbung ausreichend Referenzmaterial bei, idealerweise passend zu obig beschriebenen Anforderungen! Wir sichten zuerst Deine Referenzen, danach Deine Vita!\r\n\r\n*Bewerbungen bitte ausschließlich per E-Mail an* info@schachundmatt.com","company":"Schach & Matt","company_homepage":"http:\/\/www.schachundmatt.com","zipcode":"01307","city":"Dresden","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"31.01.2011","expiration_date_ts":"1296428400","date_added":"20.12.2010","date_added_ts":"1292853669","view_count":"4","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/199.pdf"}