{"id":"204","title":"Software-\/ IT-Spezialisten mit Datenbanken-Know how (m\/w)","description":"proserion ist ein dynamisches, internationales Start-Up Unternehmen der Messebranche, das seit Ende 2009 am Markt ist. Der Fokus des Messeportals liegt auf deutschen Messen. proserion bedient seine Kunden mit umfangreichen Informationen, News\/Trends sowie attraktiven Services rund um Messen in Deutschland. Eine Erweiterung des Portfolios um europäische Messen ist in naher Zukunft geplant. Aufgrund der Erweiterung des Geschäftsmodells befindet sich das Unternehmen aktuell in einer starken Wachstums- und Entwicklungsphase. Die neuen Geschäftsmodelle erfordern Erweiterungen\/Weiterentwicklungen der IT bzw. des gesamten Webauftrittes in Verbindung mit einer Community-Applikation.\r\n\r\n*Ihre Aufgaben*\r\n\r\n* Auswahl und (Weiter-) Entwicklung einer Online Community-Applikation (auf\r\nBasis bereits existierender Open-Source Systeme)\r\n* Selbstständige Anpassung des Systems an spezifische\/individuelle Anforderungen (Funktionen)\r\n* Weiterentwicklung der Homepage auf Basis von Typo3 sowie des Magento Online-Shops\r\n\r\n*Ihre Anforderungen* \r\n\r\n* Datenbanken-Know how (MySQL)\r\n* Fundierte Erfahrungen in der Programmierung von Social-Networks\/Online-\r\nCommunities\r\n* Beherrschung gängiger Programmiersprachen (Java, Pearl, PHP, Python, Ruby,\r\nTypo3)\r\n* Hohes Engagement und Teamfähigkeit\r\n* Internationales unternehmerisches Denken (globales Netzwerk)\r\n\r\n\r\nDie Mitarbeit kann im Rahmen einer Festanstellung bzw. auf Projekt-Basis (z. B. auch neben dem Studium) erfolgen.","how_to_apply":"Wenn Sie sich von unserer Stellenausschreibung angesprochen fühlen, senden Sie uns bitte Ihre vollständigen Bewerbungsunterlagen (per Post oder E-Mail) inkl. Gehaltsvorstellung und frühestmöglichem Eintrittstermin an:\r\n\r\nproserion\r\nHead of Administration Department \r\nHerrn Daniel Linne \r\nKohlenweg 7a \r\n32832 Augustdorf\r\nDeutschland \r\n\r\n*E-Mail* linne@proserion.com","company":"proserion","company_homepage":"http:\/\/proserion.com","zipcode":"","city":"Augustdorf (bei Bielefeld)","state":"","country":"","job_version":"1","expiration_date":"31.01.2011","expiration_date_ts":"1296428400","date_added":"20.12.2010","date_added_ts":"1292855016","view_count":"6","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/204.pdf"}