{"id":"205","title":"Praktikanten (m\/w) im Vertrieb","description":"Das Verlagshaus Jacoby & Stuart wurde im März 2008 vom Verlegerehepaar Edmund Jacoby und Nicola Stuart gegründet. Gemeinsam mit einem engagierten Team arbeiten sie im  Verlagshaus im Berliner Prenzlauer Berg. \r\n\r\nDas Ziel des Verlags ist es, nur erstklassige Kinder und Jugendbücher, innovative Kochbücher, spannende Romane und kluge Sachbücher zu verlegen. Der rote Faden, der alle Bücher dieses vielfältigen Verlagsprogramms miteinander verbindet, ist die hohe Qualität von Text, Bild und Gestaltung. Zu den Qualitätskriterien gehört außerdem, dass die Bücher unterhaltsam und spannend, ein sinnliches Vergnügen und für alle Leser erschwinglich sind.\r\n\r\n*Für unsere Abteilung  Vertrieb suchen wir zum 01.03.2011 für drei Monate einen Praktikanten (m\/w)*.\r\n\r\n\r\n*Ihre Tätigkeit*\r\n\r\n* Erstellung von vergleichenden Statistiken und Auswertungen\r\n* Planen von verkaufsunterstützenden Maßnahmen und Mailings\r\n* Unterstützung bei tagesaktuellen Arbeiten (Kommunikation mit Vertriebspartnern und dienstleistern)\r\n* allgemeine Bürotätigkeiten (Recherchen, Telefondienst, Ablage)\r\n* u.v.a.m.\r\n\r\n*Anforderungen*\r\n\r\n* Ausbildung im Buchhandel oder ein einschlägiges Studium (Buchwissenschaften, Literaturwissenschaften, Germanistik etc.)\r\n* Kenntnisse im Vertrieb oder Marketing sind wünschenswert\r\n* sorgfältige und selbstständige Arbeitsweise\r\n* EDV Kenntnisse (Office, Internet)\r\n\r\n*Wir bieten* \r\n\r\n* Einführung in die Vertriebs- und Marketingarbeit eines Publikumsverlages\r\n* Einblicke in alle Verlagsbereiche\r\n* Gute Arbeitsbedingungen in einem kreativen und hochmotivierten Team\r\n\r\nDas Praktikum ist unentgeltlich.","how_to_apply":"Bitte richten Sie Ihre Bewerbung an Frau Ina Feist, vorzugsweise per E-Mail. \r\n\r\nKontakt: Verlagshaus Jacoby & Stuart GmbH Straßburger Straße 11\r\n10405 Berlin\r\n\r\nina.feist@jacobystuart.de","company":"Verlagshaus Jacoby & Stuart GmbH","company_homepage":"http:\/\/jacobystuart.de","zipcode":"10405","city":"Berlin","state":"","country":"","job_version":"1","expiration_date":"31.01.2011","expiration_date_ts":"1296428400","date_added":"20.12.2010","date_added_ts":"1292870226","view_count":"37","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/205.pdf"}