{"id":"214","title":"Praktikant\/in IT-Organisation","description":"Die Sparkasse Mittelthüringen ist mit einer Bilanzsumme von ca. 3,5 Mrd. € und insgesamt 80 Geschäftsstellen und SB-Standorten das größte Kreditinstitut in der Region. Als einer der großen Arbeitgeber bieten wir 930 Mitarbeitern einen interessanten Arbeitsplatz.\r\n\r\nAb März 2011 suchen wir für mindestens vier bis sechs Monate eine\/n\r\n*Praktikant\/in IT-Organisation*\r\n\r\n\r\nIm Rahmen Ihres Praktikums erleben Sie die Arbeit der Abteilung Betriebs- und IT-Organisation „live“ im Tagesgeschäft.\r\n\r\n\r\n*Schwerpunkt Ihres Praktikums ist die aktive Projektmitarbeit*\r\n\r\n* Sicherer IT-Betrieb (SITB): Jede Sparkasse unterliegt starken Regularien der Dokumentation der IT-Landschaft. Die bestehende Dokumentation muss nach einem umfangreichen IT-Wechsel der Sparkasse angepasst werden. Sie begleiten das Projekt von der IST-Analyse bis zur Umsetzung und Aktualisierung des IT Sicherheitshandbuches.\r\n\r\n* Umsetzung Control-IT: Ziel ist die Erstellung einer Systematik des laufendes Controlling von IT-Kosten und Definieren von Handlungsfeldern für die Optimierung der IT-Kosten.\r\n\r\n\r\n*Unsere Anforderungen an Sie*\r\n\r\n* Studium der Informatik, Wirtschaftsinformatik oder Wirtschaftswissenschaften in Kombination mit hoher IT-Affinität\r\n* fortgeschrittenes Studium (mind. 3. Semester)\r\n* grundlegende betriebswirtschaftliche Kenntnisse\r\n* gute mündliche und schriftliche Ausdrucksweise\r\n* ausgeprägtes Interesse am IT-Bereich und an Projektarbeit\r\n* analytische Fähigkeiten und Organisationsgeschick\r\n* Teamfähigkeit, selbstständige Arbeitsweise, Freundlichkeit, Zuverlässigkeit und Flexibilität\r\n\r\n\r\nDie regelmäßige Arbeitszeit beträgt 8 Stunden (40 Stunden\/ Woche) und wird mit 400,- € monatlich vergütet. Einsatzort im Praktikum ist Sömmerda.","how_to_apply":"Interessiert? Dann freuen wir uns über Ihre Bewerbung über unser Online-Bewerbungsportal unter www.sparkasse-mittelthueringen.de >> Karriere.\r\n\r\nIhre Ansprechpartnerin: Christiane Raue, Telefon 0361 - 545 113 13 - Wir freuen uns auf Sie!","company":"Sparkasse Mittelthüringen","company_homepage":"http:\/\/www.sparkasse-mittelthueringen.de\/module\/ausbildung\/ausbildung_empfangsseite\/index.php","zipcode":"","city":"Sömmerda","state":"Thüringen","country":"","job_version":"1","expiration_date":"31.01.2011","expiration_date_ts":"1296428400","date_added":"20.12.2010","date_added_ts":"1292859009","view_count":"5","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/214.pdf"}