{"id":"226","title":"Humanity in Action –  Sommerprogramme 2011","description":"Bewerbungsaufruf 2011\r\n\r\nHUMANITY IN ACTION sucht für fünfwöchige internationale Sommerseminare kreative, vielseitig interessierte und aufgeschlossene Studierende oder junge Absolventen, die Verantwortung für Menschen- und Minderheitenrechte sowie gesellschaftliche Vielfalt übernehmen wollen. Junge Erwachsene, die sehr gute Bildung mit zivilgesellschaftlichem Engagement in ihren lokalen Netzwerken verbinden, sind herzlich eingeladen, sich zu bewerben. Hohe Sozialkompetenz, sehr gute Kenntnisse im jeweiligen Studienfach, fließendes Englisch, Interesse an internationalem Austausch, interkulturelle Kompetenz und Teamfähigkeit setzen wir voraus.\r\n \r\n\r\nWas ist Humanity in Action?\r\n\r\nHUMANITY IN ACTION fördert Demokratiebewusstsein und gesellschaftliche Vielfalt durch internationale Bildungsprogramme für engagierte junge Erwachsene. Gemeinsames Lernen und Projektarbeit bereiten den Weg in ein aktives, internationales Alumni-Netzwerk von Studierenden und Berufstätigen in Deutschland, Frankreich, den USA, Dänemark, den Niederlanden, Polen, der Ukraine und Bosnien-Herzegowina. Unsere Alumni setzen sich wirkungsvoll für eine lebendige Demokratie sowie für die Wahrung von Menschen- und Minderheitenrechten ein.\r\n\r\n \r\n\r\nInternationale Sommerseminare in Berlin und Warschau\r\n\r\nHUMANITY IN ACTION bietet internationale Seminare für über 100 Teilnehmer und Teilnehmerinnen aus Europa und den USA an. Im Sommer 2011 finden in Europa zeitgleich Seminare in Amsterdam, Berlin, Paris, Kopenhagen und Warschau statt. Die Sommerseminare in Berlin und Warschau finden vom 2.6. bis 3.7.2011 statt.\r\n\r\n\r\nBewerbungsschluss ist der 6. Februar 2011. \r\n\r\n\r\nACTION bei Humanity in Action\r\n\r\nHUMANITY IN ACTION unterstützt seine Alumni bei der Durchführung eigener Projekte. Hier zeigen Alumni bürgerschaftliches Engagement und übernehmen soziale Verantwortung. Das internationale Netzwerk selbst ist für die Umsetzung dieser Projekte eine entscheidende Ressource. \r\n\r\n \r\n\r\nWir freuen uns auf Ihre Bewerbung!\r\n\r\n \r\n\r\nHumanity in Action Deutschland e. V., Kollwitzstraße 94-96,\r\n10435 Berlin, Tel.: +49 (0)30 44 30 8271\r\nAntje Scheidler (a.scheidler@humanityinaction.org)\r\n \r\n\r\nAusführliche Informationen:\r\n\r\nwww.humanityinaction.org\/apply\/germany","how_to_apply":"Auswahl\r\n\r\nBei der Auswahl der Teilnehmerinnen und Teilnehmer wird niemand aus Gründen der ethnischen Herkunft, des Geschlechts, der Religion oder Weltanschauung, einer Behinderung oder der sexuellen Identität benachteiligt.\r\nDie Auswahlkommission setzt sich zusammen aus Humanity in Action-Alumni, Vorstandsmitgliedern und Programmleitern.\r\n\r\nDas Auswahlverfahren ist zweistufig. Nach Sichtung der schriftlichen Bewerbungsunterlagen wird eine erste Vorauswahl getroffen. In einem zweiten Schritt werden geeignete Kandidatinnen und Kandidaten zu einem persönlichen Gespräch eingeladen.\r\n\r\nDas Auswahlverfahren ist spätestens Ende März abgeschlossen.","company":"Humanity in Action Deutschland e. V.","company_homepage":"http:\/\/www.humanityinaction.org\/apply\/germany","zipcode":"10435","city":"Berlin","state":"Berlin","country":"Germany","job_version":"1","expiration_date":"06.02.2011","expiration_date_ts":"1296946800","date_added":"27.12.2010","date_added_ts":"1293465450","view_count":"88","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/226.pdf"}