{"id":"244","title":"Software Engineer Quality Assurcance Web & e-Commerce (m\/w)","description":"Zur Unterstützung bei Konzeption, Aufbau und Weiterentwicklung eines innovativen Online-Marktplatzes suchen wir – die Lusini e-Marketplace GmbH - zum nächstmöglichen Zeitpunkt am *Standort München* mehrere:\r\n\r\n\r\n*Software Engineer Quality Assurcance Web & e-Commerce (m\/w)*\r\nals Werkstudent bzw. im Nebenjob mit ca. 10 Stunden\/ Woche\r\n\r\n\r\nInitiator der Plattform ist eine dynamisch wachsende Unternehmensgruppe, die in Europa klarer Marktführer in ihrem Segment einer sehr attraktiven Branche ist. Das aufstrebende Startup wurde gerade erst gegründet und die Website wird erst in einigen Monaten live gehen. Damit wir durchstarten können, unterstützt Du unser erfahrenes Team bei allen Aufgaben zur Qualitätssicherung für unsere neue Online-Plattform. \r\n\r\nDu führst vielfältige Tests in unterschiedlichen Benutzerrollen durch und dokumentierst detailliert Verhalten, Fehler und Probleme des Systems hinsichtlich Benutzung, Darstellung und allgemeiner Handhabung.  Dabei hast Du ein sehr kritisches Auge für Dinge wie Layout, Farben, Design oder Typos und bist in der Lage, sowohl Fehler als auch Optimierungspotentiale zu erkennen und verständlich zu kommunizieren.\r\n\r\n*Aufgaben:*\r\n• Qualitätssicherung und Usability Testing unserer Online-Plattform. \r\n• Durchführung und Dokumentation von manuellen und automatisierten Tests.\r\n• Management und Tracking von Folgetests und Eskalation, Mitarbeit bei der Testplanung.\r\n\r\n*Profil:*\r\n• Du hast eine hohe Affinität zu Web, Social Networking, eCommerce und sauberem Design.\r\n• Du bist eine flexible, offene Persönlichkeit, kommunizierst direkt und arbeitest strukturiert und genau.\r\n\r\n*Anforderungen:*\r\n• Du verfügst über ausgeprägte Kenntnisse in den Themenbereichen HTML, CSS, Ajax und Javascript.\r\n• Gute allgemeine Kenntnisse im Umfeld von Web-Shops und Plattformen, insbes. aktuelle Möglichkeiten.\r\n• Mit deinen Erfahrungen kannst Du problemlos PCs oder Macs installieren und updaten.\r\n• Du hast einen Überblick über verfügbare Test-Tools und -Methoden im Web-Bereich.\r\n• Grundlegende Erfahrungen im Bereich Usability und Softwaretesting hast Du bereits gesammelt.\r\n• Plus: Student in Informatik, Medien, Design oder verwandte Fachrichtungen; Usability-Fokus.\r\n\r\n*Leistungen:*\r\n• Es erwartet Dich ein junges, dennoch sehr erfahrenes Team in einem dynamischen Internet-Startup mit dem Rückhalt eines potenten Investors in einer sehr attraktiven Branche.\r\n• Du kannst in hohem Maße eigenverantwortlich und mit großem Gestaltungsspielraum beim Aufbau eines ebenso interessanten wie breit gefächerten Aufgabengebietes mitwirken - steile Lernkurve garantiert!\r\n• Wir bieten Dir bei überdurchschnittlicher Vergütung die Chance in spannenden Projekten Deinen eigenen Beitrag zu leisten und so den Grundstein für Deine Karriere in diesem herausfordernden Umfeld zu legen.\r\n\r\n*Kontakt:*\r\nBitte schicke Deine vollständigen Bewerbungsunterlagen unter Angabe Deines möglichen Eintrittstermins und der Dauer, für die Du zur Verfügung stehen kannst, an: recruiting@lusini.com","how_to_apply":"","company":"Lusini GmbH","company_homepage":"http:\/\/www.lusini.de","zipcode":"","city":"München","state":"","country":"","job_version":"1","expiration_date":"14.02.2011","expiration_date_ts":"1297638000","date_added":"03.01.2011","date_added_ts":"1294051723","view_count":"2"}