{"id":"245","title":"Praktikanten Business Development (m\/w)","description":"Zur Unterstützung bei Konzeption, Aufbau und Weiterentwicklung eines innovativen Online-Marktplatzes suchen wir – die Lusini GmbH - zum nächstmöglichen Zeitpunkt am *Standort München* mehrere:\r\n\r\n\r\n*Praktikanten Business Development (m\/w)*\r\n\r\n\r\nInitiator der Plattform ist eine dynamisch wachsende Unternehmensgruppe, die in Europa klarer Marktführer in ihrem Segment einer sehr attraktiven Branche ist. Das aufstrebende Startup wurde gerade erst gegründet und die Website wird erst in einigen Monaten live gehen. Damit wir durchstarten können, unterstützt Du unser erfahrenes Team bei allen Aufgaben zur Generierung von Traffic und Kunden für unsere neue Online-Plattform.\r\n\r\n*Aufgaben:*\r\n• Du unterstützt die Geschäftsleitung bei der Erstellung von Analysen und Präsentationen zur Entwicklung der Partner-\/ Kundenstruktur. \r\n• Du arbeitest dem Business Development-Team bei der Recherche und Erstellung von Angeboten zu.\r\n• Du setzt einzelne Maßnahmenpakete unter Anleitung unseres Team eigenverantwortlich um und bringst Dich aktiv in die Weiterentwicklung und Optimierung unserer Business Development-Aktivitäten ein. \r\n• Du übernimmst für ausgewählte Projekte und Partner bereits Verantwortung und trägst so aktiv zum Erfolg unserer Business Development-Aktivitäten bei. \r\n• Du unterstützt das Team bei allen operativen Aufgaben: Administration, Recherchen, Auswertungen, Reporting und Controlling.\r\n\r\n*Anforderungen:*\r\n• Vordiplom in einem einschlägigen Studiengang (BWL, VWL, Kommunikation, Informatik, o.ä.). \r\n• Hohe Affinität zu Internet, e-Commerce und Online Marketing-Themen. \r\n• Idealerweise theoretische Kenntnisse und praktische Erfahrungen im Online Marketing. \r\n• Mindestdauer des Praktikums: 4 Monate, besser 6 Monate. Im Anschluss Werkstudentenvertrag möglich.\r\n• Sympathisches und sicheres Auftreten, selbständige und eigenverantwortliche Arbeitsweise. \r\n• Hohe Motivation, Flexibilität und Belastbarkeit. \r\n• Sicherer Umgang mit Microsoft Office-Produkten. \r\n• Plus: Kenntnisse gängiger Online Marketing Tools, wie z.B. Google AdWords, Google Analytics, etc.\r\n\r\n*Leistungen:*\r\n• Es erwartet Dich ein junges, dennoch sehr erfahrenes Team in einem dynamischen Internet-Startup mit dem Rückhalt eines potenten Investors in einer sehr attraktiven Branche.\r\n• Du kannst in hohem Maße eigenverantwortlich und mit großem Gestaltungsspielraum beim Aufbau eines ebenso interessanten wie breit gefächerten Aufgabengebietes mitwirken - steile Lernkurve garantiert!\r\n• Wir bieten Dir bei überdurchschnittlicher Vergütung die Chance in spannenden Projekten Deinen eigenen Beitrag zu leisten und so den Grundstein für eine Karriere in diesem herausfordernden Umfeld zu legen.\r\n\r\n*Kontakt:*\r\nBitte schicke Deine vollständigen Bewerbungsunterlagen unter Angabe Deines möglichen Eintrittstermins und der Dauer, für die Du zur Verfügung stehen kannst, an: recruiting@lusini.com","how_to_apply":"","company":"Lusini GmbH","company_homepage":"http:\/\/www.lusini.de","zipcode":"","city":"München","state":"","country":"","job_version":"1","expiration_date":"14.02.2011","expiration_date_ts":"1297638000","date_added":"03.01.2011","date_added_ts":"1294051624","view_count":"3"}