{"id":"248","title":"Studentische Hilfskraft (m\/w) Bereich Biomethanstrategie","description":"Am DBFZ wird derzeit im Rahmen der Nationalen Klimaschutz-Initiative das Projekt „Nachhaltige europäische Biomethanstrategie“ durchgeführt. Im Mittelpunkt dieses Projektes steht eine Analyse der technischen und wirtschaftlichen Potenziale (auf Basis des technischen\r\nBiomassepotenzials) zur Bereitstellung, Einspeisung und Distribution von Biomethan in den Ländern Russland, Ukraine und Weißrussland. Im Rahmen des Projektes sind für das Jahr 2011 die Durchführung von Experten-Interviews sowie drei Workshops in den entsprechenden Ländern geplant, die u. a. mit Hilfe von Studentischen Hilfskräften realisiert werden sollen.\r\n\r\n*Aufgaben der Studentischen Hilfskraft:*\r\n* Informationsbeschaffung (Recherche, Literaturanalyse)\r\n* Kommunikation mit Projektpartnern aus Deutschland, Russische Föderation, Ukraine und Weißrussland (Schriftverkehr, Telefonate)\r\n* Durchführung von Experten-Interviews (als Grundlagen für die geplanten Workshops)\r\n* Vorbereitung von 3 Workshops (Erstellung und Zusendung von Einladungen, Flyern, Programmen, Teilnehmerlisten etc.)\r\n* Bearbeitung der Workshop- und Projektergebnissen (Erstellung von Grafiken\/Tabellen, Formatierung)\r\n\r\n*Wir erwarten:*\r\n* Fortgeschrittenes Studium in Politikwissenschaften, Wirtschaftwissenschaften, Kommunikationswissenschaften, Sprachwissenschaften o. ä.\r\n* Sehr gute deutsche und russische Sprachkenntnisse in Wort und Schrift\r\n* Interesse an der Thematik und vielleicht auch erste Erfahrungen in Mittel- und Osteuropa\r\n* Gute Kommunikations- und Organisationsfähigkeiten\r\n* Kenntnisse im Umgang mit Literaturrecherchen bzw. -analyse\r\n\r\n*Wir bieten:*\r\n* Einstieg bzw. Vertiefung Ihrer Kenntnisse im Bereich energetische Nutzung der Biomasse sowie Klima und Energiepolitik in Osteuropa\r\n* Einblicke in die internationale Projektarbeit, internationale Kontakte und Erfahrungen\r\n* Förderung und Forderung Ihres Kommunikations- und Organisationstalentes \r\n\r\n*Arbeitszeit und Vergütung:*\r\n* Sie erhalten eine Vergütung von 7,35 €\/h.\r\n* Nach Möglichkeit erwarten wir eine Arbeitsleistung von 10 - 15 Stunden pro Woche.\r\n* Arbeitsort ist das DBFZ Deutsches BiomasseForschungsZentrum gemeinnützige GmbH,\r\nTorgauer Str. 116, 04347 Leipzig.\r\n\r\nDie Einstellung erfolgt kurzfristig und erstreckt sich über mindestens 6 Monate. Bei Interesse oder weiteren Fragen steht Ihnen Frau Dr. Elena Angelova telefonisch unter 0341\/2434 - 553 gerne zur Verfügung.","how_to_apply":"Wir freuen uns auf Ihre Bewerbung mit kurzem Lebenslauf und Zeugnissen sowie\r\nImmatrikulationsbescheinigung an info@dbfz.de (nur 1 Anhang, vorzugsweise als pdf).","company":"Deutsches BiomasseForschungsZentrum DBFZ","company_homepage":"http:\/\/www.dbfz.de","zipcode":"","city":"Leipzig","state":"Sachsen","country":"","job_version":"1","expiration_date":"14.02.2011","expiration_date_ts":"1297638000","date_added":"03.01.2011","date_added_ts":"1294054098","view_count":"36","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/248.pdf"}