{"id":"250","title":"wissenschaftliche\/r Mitarbeiterin\/Mitarbeiter Institut für Sozialwissenschaft Uni Hildesheim","description":"An der Stiftung Universität Hildesheim sind im Institut für Sozialwissenschaften des Fachbereichs I – Erziehungs- und Sozialwissenschaften zum nächstmöglichen Termin vorbehaltlich der Mittelzuweisung zwei Stellen *wissenschaftliche\/r Mitarbeiterin\/Mitarbeiter*\r\n(TV-L E 13, 50%)\r\nzunächst bis zum 29.02.2012 zu besetzen.\r\n\r\n*Aufgabengebiet:*\r\n– Mitarbeit im BMBF-\/EU-Projekt „Statuspassage Promotion: Betreuung und Förderung am Beispiel der Fächer Politikwissenschaft und Chemie“ (Leitung: Dr. Heike Kahlert)\r\n– inhaltsanalytische Auswertung von qualitativen Interviews zum Projektthema\r\n– Anfertigung eines Auswertungsberichts\r\n– Mitwirkung bei der öffentlichkeitswirksamen Aufbereitung der empirischen Projektergebnisse (Handlungsempfehlungen, Broschüre, wissenschaftliche Publikationen)\r\n\r\n*Einstellungsvoraussetzungen:*\r\n– abgeschlossenes Hochschulstudium der Soziologie oder verwandter Fächer\r\n– einschlägige Kenntnisse und nachgewiesene Erfahrungen in Genderforschung\r\n– einschlägige Kenntnisse und nachgewiesene Erfahrungen in Hochschul-\/ Wissenschafts-forschung oder Karriereforschung\r\n– einschlägige Berufserfahrungen in Hochschule und\/oder Forschung, möglichst drittmittelgefördert\r\n– nachgewiesene Erfahrungen in der Durchführung und Auswertung von qualitativen Interviews, möglichst auch in der Arbeit mit MAXQDA\r\n– Kenntnis von MS Office und sicherer Umgang mit dem Internet\r\n– Organisationsvermögen, Teamfähigkeit, Zuverlässigkeit, Zeitmanagement, Selbstständigkeit, Belastbarkeit, analytisches Denken\r\n– sicherer Umgang mit der deutschen Sprache in Wort und Schrift\r\n– sehr gute Englischkenntnisse in Wort und Schrift\r\n\r\nDas Interesse an eigener wissenschaftlicher Weiterqualifikation (Promotion) ist erwünscht und wird vom Institut für Sozialwissenschaften unterstützt. Bei Vorliegen einschlägiger Qualifikationen (z.B. abgeschlossene Promotion) können beide Stellen auch durch eine Person (TV-L E 13, 100%) besetzt werden.\r\n\r\nDie Universität hält es für erforderlich, den Anteil von Frauen in Forschung und Lehre zu erhöhen. Frauen sollen bei gleichwertiger Qualifikation bevorzugt berücksichtigt werden. Schwerbehinderte Bewerber und Bewerberinnen werden bei gleicher Eignung bevorzugt.\r\n\r\nWeitere Auskünfte erteilt Prof. Dr. Michael Corsten, Tel.: 05121\/883-502, E-Mail: corsten@uni-hildesheim.de.","how_to_apply":"Bewerbungen sind auf dem Postweg bis zum 15.01.2011 unter Angabe der Kennziffer 2010\/68 zu richten an den Präsidenten der Universität Hildesheim, Dezernat für Personal- und Rechtsangelegenheiten, Marienburger Platz 22, 31141 Hildesheim. Bewerbungsunterlagen senden wir Ihnen zurück, wenn Sie einen ausreichend frankierten und adressierten Rückumschlag beifügen.","company":"Universität Hildesheim","company_homepage":"http:\/\/www.uni-hildesheim.de","zipcode":"","city":"Hildesheim","state":"","country":"","job_version":"1","expiration_date":"15.01.2011","expiration_date_ts":"1295046000","date_added":"03.01.2011","date_added_ts":"1294056967","view_count":"28"}