{"id":"251","title":"wissenschaftlicher Mitarbeiter Orient-Institut Istanbul","description":"Beim Orient-Institut Istanbul der bundeseigenen Stiftung Deutsche Geisteswissenschaftliche Institute im Ausland (DGIA) ist die Stelle einer wissenschaftlichen Mitarbeiterin \/ eines wissenschaftlichen Mitarbeiters\r\nab dem 01.04.2011 zu besetzen. Sie ist zunächst auf zwei Jahre befristet. Dienstort ist Istanbul.\r\n\r\n*Voraussetzungen:*\r\n* Promotion im Fächerspektrum von Turkologie und Osmanistik, Islamwissenschaft, Geschichte, Literatur- und Sozialwissenschaften oder in verwandten Fachgebieten\r\nmit Regionalbezug;\r\n* Gute Kenntnisse des Türkischen und Forschungserfahrung mit Quellen auf Türkisch \/ Osmanisch oder einer anderen Regionalsprache;\r\n* Postdoc-Vorhaben in einem für das Institut relevanten Arbeitsgebiet.\r\n\r\n*Aufgaben:*\r\n* Anteilige und verantwortliche Mitarbeit an Vorhaben des Instituts (Publikationen, wissenschaftliche Veranstaltungen, Kooperationen etc.);\r\n* Mitarbeit bei der Vermittlung der Institutsarbeit in die Öffentlichkeit;\r\n* Forschung, auch in Zusammenarbeit mit Wissenschaftler(inne)n in der Region und unter Einsatz von Drittmitteln;\r\n* Veröffentlichung von Forschungsergebnissen.\r\nSchwerbehinderte Bewerber\/innen werden bei gleicher Eignung bevorzugt berücksichtigt. Die Stiftung DGIA fördert die Gleichstellung von Frauen und Männern.\r\nDie Vergütung erfolgt nach Vergütungsgruppe TVöD 13 zuzüglich Auslandszulage und Mietzuschuss nach den Bestimmungen des Bundes.\r\nWeitere Informationen finden Sie im Internet unter www.oidmg.org und www.stiftung-dgia.de","how_to_apply":"Bewerbungen mit den üblichen Unterlagen samt Gutachten zweier Hochschullehrer und einer Projektbeschreibung (max. 5 Seiten) sind bis zum 15.02.2010 zu richten an das:\r\nOrient-Institut Istanbul\r\nz. Hd. Prof. Dr. Raoul Motika\r\nSusam Sok. 16-18, D. 8\r\n34433 Cihangir – Istanbul \/ Türkei\r\nund per E-Mail an\r\noiist@oidmg.org.","company":"Orient-Institut Istanbul","company_homepage":"http:\/\/www.oidmg.org","zipcode":"","city":"Istanbul","state":"","country":"Türkei","job_version":"1","expiration_date":"15.02.2011","expiration_date_ts":"1297724400","date_added":"03.01.2011","date_added_ts":"1294057754","view_count":"59","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/251.pdf"}