{"id":"254","title":"Wissenschaftliche(r) Mitarbeiter(in) am Lehrstuhl für Physik und ihre Didaktik","description":"An der Fakultät für Physik und Astronomie der Julius-Maximilians-Universität Würzburg wird zum nächstmöglichen Zeitpunkt eine Wissenschaftliche Mitarbeiterin oder ein Wissenschaftlicher Mitarbeiter mit 50% der regelmäßigen wöchentlichen Arbeitszeit eingestellt, eine Aufstockung der Arbeitszeit ist gegebenenfalls möglich. Die Vergütung erfolgt in der Entgeltgruppe 13 TV-L. Das Arbeitsverhältnis ist zunächst auf 2 Jahre befristet.\r\n\r\n*Aufgaben:*\r\nFür das neue „Netzwerk Teilchenwelt“ (www.teilchenwelt.de) sollen Begleit- und Kontextmaterialien konzipiert werden. Dies kann auch im Rahmen einer Promotion geschehen. Mit Hilfe der Materialien für Jugendliche sollen die Teilnehmer in den Veranstaltungen des Netzwerks die Grundlagen der Teilchenphysik und der Kosmologie kennenlernen und im Selbststudium weiter vertiefen. \r\n\r\nZiel ist es, das Interesse von jungen Menschen an naturwissenschaftlicher Grundlagenforschung zu wecken und ihre Beziehungen zu anderen Feldern wie z.B. für medizinische Anwendungen aufzuzeigen. Für die Projektleiter sollen zusätzlich Materialien für Präsentationen in ihren Projekten mit Jugendlichen zur Verfügung gestellt werden. Ergänzt wird dieses Angebot durch Handouts und erklärende Texte zu den einzelnen Präsentationsfolien. Außerdem soll eine Sammlung relevanter Experimente zur Teilchenphysik entstehen, die von den Jugendprojektleitern auch außerhalb der Veranstaltungen des Netzwerks mit den Jugendlichen durchführbar sind.\r\n\r\n*Einstellungsvoraussetzungen:*\r\nVoraussetzung ist ein überdurchschnittlich abgeschlossenes Universitätsstudium der Physik (Staatsexamen, Master oder Diplom), pädagogische Eignung, hohe Leistungsfähigkeit sowie die Fähigkeit zum eigenständigen wissenschaftlichen Arbeiten.\r\n\r\n*Hinweise:*\r\nDie Universität Würzburg strebt eine Erhöhung des Anteils von Frauen in Forschung und Lehre an und fordert deshalb Frauen ausdrücklich auf, sich zu bewerben. Schwerbehinderte Bewerberinnen und Bewerber werden bei ansonsten im Wesentlichen gleicher Eignung bevorzugt eingestellt.","how_to_apply":"Bewerbungen mit den üblichen Unterlagen senden Sie bitte an: Herrn Professor Dr. Thomas Trefzger, Lehrstuhl für Physik und ihre Didaktik, Fakultät für Physik und Astronomie, Am Hubland, Universität Würzburg, 97074 Würzburg.","company":"Universität Würzburg","company_homepage":"http:\/\/www.uni-wuerzburg.de","zipcode":"","city":"Würzburg","state":"","country":"","job_version":"1","expiration_date":"28.02.2011","expiration_date_ts":"1298847600","date_added":"03.01.2011","date_added_ts":"1294059176","view_count":"19","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/254.pdf"}