{"id":"255","title":"Project Associate Physik","description":"Das bundesweite \"Netzwerk Teilchenwelt\" hat für die Planung und Durchführung von Veranstaltungen für Jugendliche und Lehrkräfte am CERN die Stelle \r\n*eines\/einer Project Associate mit Dienstort CERN, Genf (Schweiz)*\r\nbefristet für 6 Monate im Jahr 2011 zu besetzen. Um interessierten Lehrkräften eine aktive Mitarbeit zu ermöglichen, kann die Stelle auch für ein Jahr (Juli 2011-Juni 2012) besetzt werden.\r\n\r\nDas \"Netzwerk Teilchenwelt\" bringt junge Menschen in Kontakt mit hochaktueller Forschung am Europäischen Laboratorium für Teilchenphysik (CERN). Gemeinsam mit Lehrkräften an Schulen, Schülerlaboren o.ä. erhalten Jugendliche die Möglichkeit, auf den Gebieten der Teilchenphysik und Astroteilchenphysik eigene nachhaltige und authentische Erfahrungen mit realen experimentellen Daten aus der aktuellen Forschung zu machen. Das Programm des Netzwerks Teilchenwelt umfasst eine Vertiefungsstufe, bei der Jugendliche, Projektleiter und Lehrer Vor-Ort Erfahrungen am CERN sammeln sollen. Eine ausführliche Beschreibung des Projekts findet sich unter www.teilchenwelt.de.\r\n\r\n*Aufgaben:*\r\nOrganisation der Vertiefungsveranstaltungen des Netzwerks Teilchenwelt am CERN in Abstimmung mit dem Koordinator des Netzwerks Teilchenwelt (TU Dresden) und den Verantwortlichen am CERN, z.B.\r\n* zweitägige Workshops für jugendliche Mitglieder des Netzwerks mit ausführlicher Besichtigungs- und Gesprächsmöglichkeit mit Wissenschaftler\/innen\r\n* Projektwochen (14-tägig) für etwa zehn besonders interessierte Jugendliche pro Jahr\r\n* vertiefte Schulungen für Lehrkräfte insbesondere im Bereich Experimente für Jugendliche (einwöchige Aufenthalte), unter Ausnutzung von Synergien mit dem „Resident Teacher“ Programm am CERN\r\n* Möglichkeit zur Mitarbeit bei weiteren Programmen des “Public Outreach” am CERN.\r\n\r\n*Voraussetzungen:*\r\nBachelor in Physik oder Lehramt Physik oder Erstes Staatsexamen für das Lehramt Physik mit wissenschaftlicher Hausarbeit in Physik, Kenntnisse über Teilchenphysik und ihre experimentellen Methoden sowie ein hohes Maß an Einsatzbereitschaft, Selbstständigkeit und organisatorischem Talent.\r\nDie Position ist frühestens zum 1.3.2011 für 6 Monate, bzw. zum 1.7.2011 für 12 Monate, befristet zu besetzen. Dienstort ist Genf (Schweiz). Es erfolgt eine Anstellung an der TU Dresden als Wissenschaftliche Hilfskraft (8h\/Woche). Während des Aufenthalts am CERN wird eine Aufenthaltspauschale von 4128 SFr (derzeit ca. 3175 €) monatlich gezahlt.","how_to_apply":"Ihre Bewerbung senden Sie bitte bis zum 28.1.2011 per E-mail an Herrn Prof. Dr. Michael Kobel, Institut für Kern- und Teilchenphysik, TU Dresden, kobel[at]physik.tu-dresden.de","company":"European Organization for Nuclear Research CERN \/ Projektleitung TU Dresden","company_homepage":"http:\/\/www.teilchenwelt.de","zipcode":"","city":"Genf","state":"","country":"Schweiz","job_version":"1","expiration_date":"28.01.2011","expiration_date_ts":"1296169200","date_added":"03.01.2011","date_added_ts":"1294059138","view_count":"14"}