{"id":"256","title":"Wissenschaftl. Mitarbeiter(in) am Institut für Wirtschaftsinformatik","description":"An der Wirtschaftswissenschaftlichen Fakultät \/ Institut für Wirtschaftsinformatik ist ab sofort folgende Stelle zu besetzen:\r\n\r\n*Wissenschaftlicher Mitarbeiter\/Doktorand*\r\n (100 %, 3 Jahre)\r\nVergütung: (TVL E 13)\r\n\r\nDie Kooperation eines Unternehmens mit seinen Kunden ist künftig zunehmend interaktiv und multi-medial. Beispielweise setzen Unternehmen bereits berührungsempfindliche Interfaces ebenso ein wie dreidimensionale Visualisierungen und Lösungen des sog. ‚Social Web‘. Diese Lösungen im Frontend gilt es in innovativen Anwendungsszenarios mit den betrieblichen Anwendungssystemen nutzbringend zu integrieren. Wenn Sie Interesse an der Forschung im Bereich innovativer Formen der Anbieter-Kunde-Interaktion haben und die Anwender- ebenso wie die Umsetzungssicht schätzen, dann sollten Sie sich bewerben.\r\n\r\n*Aufgaben:*\r\n* Unterstützung des Forschungsbereichs kooperatives Prozessmanagement, insb. im Bereich interaktive Kundenschnittstellen.\r\n* Aktive Mitarbeit in der Entwicklung neuer Lösungsansätze für das kooperative Prozessmanagement und Unterstützung bei der Realisierung neuer Förderprojekte\r\n* Betreuung von Bachelor- und Masterarbeiten\r\n* Unterstützung von Lehrveranstaltungen und Durchführung von Übungsveranstaltungen\r\n\r\n*Voraussetzungen:* \r\n* Sehr guter Universitätsabschluss (Master\/Diplom) in Wirtschaftsinformatik oder einem angrenzenden Gebiet\r\n* Interesse an der Zusammenarbeit in einem motivierten Forschungsteam sowie an der Betreuung von Studenten und Übungsveranstaltungen\r\n* Gute Kenntnisse der deutschen und englischen Sprache in Wort und Schrift\r\n* Erste Erfahrungen im Umgang mit BI, SCM und CRM - Systemen\r\n* Programmierkenntnisse zur Erstellung von Prototypen sind von Vorteil","how_to_apply":"Bewerbungen mit den üblichen Unterlagen werden (unter Angabe der Verfahrenskennziffer: E 147\/2010) bis   31. Januar 2011 erbeten an:\r\n\r\nUniversität Leipzig\r\nInformation Systems Institute\r\nHerrn Prof. Dr. Rainer Alt \r\nGrimmaische Straße 12, \r\n04019 Leipzig\r\nE-Mail: rainer.alt@uni-leipzig.de\r\n\r\nSchwerbehinderte werden zur Bewerbung aufgefordert und bei gleicher Eignung bevorzugt berücksichtigt.","company":"Universität Leipzig","company_homepage":"http:\/\/www.uni-leipzig.de","zipcode":"04109","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"31.01.2011","expiration_date_ts":"1296428400","date_added":"17.01.2011","date_added_ts":"1295272092","view_count":"80","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/256.pdf"}