{"id":"263","title":"Praktikum Marketing bei Skywalk","description":"skywalk ist der innovative Gleitschirm-Hersteller im weltweiten Markt, der seine technische Vorreiterschaft mit Begeisterung lebt. In allen Bereichen haben wir Innovationen zur Serienreife gebracht, Meilensteine gesetzt.\r\n\r\nskywalk ist ein Unternehmen mit Sitz in Grassau am Chiemsee. Wir entwickeln, produzieren und vertreiben verschiedenste Produkte für Gleitschirmpiloten\/innen.\r\n? Gleitschirme\/Gurtzeuge\/Rettungsschirme\/Bekleidung?\r\n\r\nStändig suchen wir eine\/n \r\n*Praktikant\/in im Bereich Marketing und Vertrieb*\r\n\r\nBeschreibung:\r\nAls Praktikant\/in unterstützt du sowohl den Vertrieb, als auch die Marketingabteilung. Hierbei kannst du das im Studium erlernte Wissen anwenden und neue Fertigkeiten dazulernen. Wir bieten dir aber nicht nur die Möglichkeit in diesem Bereich zu arbeiten, sondern du wirst ebenso einen Einblick in andere Bereiche der Firma erlangen können. Da wir uns alle gegenseitig unterstützen, setzen wir\r\nnatürlich auch bei dir voraus, dass du bereit bist überall mit anzupacken wo \"Not am Mann\" ist.\r\n\r\nVoraussetzungen:\r\n* Studium im Bereich Marketing, Kommunikation oder Sport\r\n* aktive\/r Gleitschirmpilot\/in oder Interesse am Gleitschirmsport\r\n* mindestens 4 Monate Praktikumszeit\r\n* kreativ und kommunikativ\r\n* fit im Umgang mit neuen Medien\r\n* freundlich, fröhlich und engagiert\r\n\r\nErlebe mit & bei uns die Leidenschaft für den leichten Flugsport!","how_to_apply":"Schicke uns heute noch deine Bewerbung per E-Mail an: job@skywalk.org\r\n\r\nKontaktadresse:\r\nskywalk GmbH & Co. KG\r\nBahnhofstraße 110\r\n83224 Grassau | GERMANY\r\nTel.: +49 8641 6948 - 0","company":"Skywalk GmbH","company_homepage":"http:\/\/www.skywalk.org","zipcode":"","city":"Grassau","state":"","country":"","job_version":"1","expiration_date":"16.02.2011","expiration_date_ts":"1297810800","date_added":"05.01.2011","date_added_ts":"1294215105","view_count":"20"}