{"id":"266","title":"Praktikum im Online Marketing (m\/w)","description":"Wir bieten ein spannendes Online Marketing Praktikum\r\n\r\nSchlagzeilen wie “Facebook erfindet die Email neu” lassen dich aufhorchen, Streetview, Twitter und Xing klingen nicht chinesisch, du kannst dich gar nicht an die Ladenschließzeiten erinnern, weil du sowieso alles bei ebay und Amazon einkaufst und es brennt dir unter den Nägeln, tiefer in die Materie einzusteigen? Dann haben wir genau das Richtige für dich: Projecter sucht ab sofort einen engagierten Praktikanten mit Durchblick für mindestens 3 Monate.\r\n\r\nWir sind eine junge Online Marketing Agentur aus Leipzig und vermarkten die Webseiten und Online-Shops unserer Kunden über Suchmaschinenmarketing, Social Media Marketing oder Affiliate Marketing. Das Kaffeekochen übernimmt der Automat – dich wollen wir mit spannenderen Dingen beschäftigen.\r\n\r\n*Wozu brauchen wir dich?*\r\n* Einarbeitung und Training in den Bereichen Suchmaschinenmarketing (Google Adwords), Affiliate Marketing, Social Media Marketing und Suchmaschinenoptimierung\r\n* Mitarbeit bei der Betreuung von Kundenaccounts\r\n* Unterstützung bei der Erstellung von Marktstudien, Recherchen und Analysen (sowohl für Kunden als auch intern)\r\n* Mitarbeit an unseren eigenen Webseitenprojekten\r\n\r\n \r\n*Was solltest du mitbringen?*\r\n* Starkes Interesse an Ecommerce, Web 2.0 und Marketing\r\n* ein gutes Verhältnis zu Zahlen und Daten\r\n* Strategisches und konzeptionelles Denken\r\n* ökonomisches Verständnis\r\n* Online-Affinität\r\n* Programmierkenntnisse sind NICHT nötig, ein technisches Grundverständnis für Themen wie HTML aber sehr hilfreich\r\n\r\n\r\n*Und was bieten wir dir dafür?*\r\n* Flexible Gestaltung und Anpassung der Praktikumsinhalte an deine Interessen und Stärken\r\n* Die Mitarbeit an spannenden Kundenaccounts\r\n* Angenehme Arbeitsatmosphäre mit flacher Hierarchie\r\n* Eine steile Lernkurve\r\n* ggf. Weiterarbeit nach Beendigung des Praktikums als Werkstudent\r\n* Vergütung von 500 Euro\/Monat\r\n\r\nDu hast Zeit und Interesse? Dann schicke bitte deine Bewerbung inklusive Lebenslauf und Arbeitsproben\/Referenzen per Email an Julia Rittig (jobs@projecter.de).","how_to_apply":"Ausführliche Bewerbung per Mail an jobs@projecter.de","company":"Projecter GmbH","company_homepage":"http:\/\/www.projecter.de\/","zipcode":"04103","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"16.02.2011","expiration_date_ts":"1297810800","date_added":"05.01.2011","date_added_ts":"1294221227","view_count":"47"}