{"id":"267","title":"Praktikum bei REGIOCAST - Deutsches Radiounternehmen - in Leipzig","description":"Wir möchten mit Ihnen arbeiten und etwas erleben: In einer sich immer schneller verändernden Medienwelt mit rasant wechselnden Trends und steter Dynamik setzen wir auf Ihre Fähigkeiten.\r\nSie haben ein Gespür für die Medienthemen der Stunde, der Zukunft? Sie gehen mit wachen Augen durch die Welt und haben Interesse an der Entwicklung neuer Medienangebote?\r\nDann laden wir Sie ein, zu einem Praktikum bei der REGIOCAST in Leipzig.\r\n\r\nBereiche: Rundfunk, Radio, Digitale Medien, Medienmanagement, Business Development, Desk Research, Marktforschung, Marktanalyse\r\nZeitraum: Ab sofort bzw. nach Vereinbarung\r\nDauer: Nach Vereinbarung\r\nPraktikumsart: Hochschulpraktikum\r\nStudiengang: Ist nicht entscheidend, z. B. Medienmanagement, Medien- und\r\nKommunikationswissenschaften, Publizistik, BWL, VWL, Jura\r\nQualifikation: Grundstudium oder Vergleichbares\r\nAnforderungen: Gute PC-Kenntnisse (Microsoft Office)\r\nEinsatzort: Leipzig (Stadtzentrum)\r\nEntgelt: Praktikum wird vergütet\r\nUnterkunft: Wird nicht gestellt\r\n\r\nREGIOCAST ist ein deutschlandweit führendes Radiounternehmen mit Beteiligungen an rund 20\r\nRadiosendern im In- und Ausland sowie Hörfunkvermarktern und weiteren Dienstleistungsunternehmen aus dem Medienbereich. REGIOCAST unternimmt Radio. Für mehr als elf Millionen Hörer - täglich.\r\n\r\n*Aufgabe*\r\nSie unterstützen den Arbeitsbereich Forschung und Entwicklung sowie die Assistenz der\r\nGeschäftsführung bei vielfältigen Aufgaben in den Bereichen Recherche, Konzeption, innere Unternehmenssteuerung und Business Development. Darüber hinaus werden Sie Erfahrungen in der Analyse internationaler Medienmärkte sammeln und die Bereichsverantwortlichen bei der Erstellung von Studien, innovativen Konzepten und Präsentation unterstützen.\r\n\r\n*Profil*\r\nSie studieren eine der oben erwähnten Studienrichtungen oder etwas Vergleichbares. Sie sind motiviert\r\nund arbeiten selbstständig. Idealerweise konnten Sie bereits erste Erfahrungen in anderen Praktika\r\nsammeln. Wenn Sie Interesse an Medienmanagement haben und mit uns gemeinsam in einem modernen Funkhaus die Radiozukunft in Deutschland gestalten wollen, dann möchten wir Sie gerne kennen lernen und freuen uns auf Ihre Bewerbung (vorzugsweise per Email).\r\n\r\n*Ansprechpartner*\r\nJan Höffken\r\nLeiter Forschung & Entwicklung\r\nREGIOCAST GmbH & Co. KG\r\nRADIOZENTRUM Leipzig | Thomasgasse 2 | 04109 Leipzig\r\nTel: +49 (0)341 355 355-457\r\njan.hoeffken@regiocast.de\r\nwww.regiocast.de","how_to_apply":"Vorzugsweise per Email an jan.hoeffken@regiocast.de","company":"REGIOCAST GmbH & Co. KG","company_homepage":"http:\/\/www.regiocast.de","zipcode":"04109","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"31.12.2011","expiration_date_ts":"1325286000","date_added":"05.01.2011","date_added_ts":"1294230023","view_count":"130","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/267.pdf"}