{"id":"270","title":"Werkstudent\/in Personalmarketing","description":"Die Allianz ist einer der weltweit führenden Finanzdienstleister und zugleich Global Player mit rund 153.000 Mitarbeitern\/ innen in ca. 70 Ländern. Unser Personalmarketing macht uns mit einem ebenso professionellen wie kreativen Maßnahmen-Mix auch als Arbeitgeber zur Marke. Bei uns haben Sie die Chance, alle Facetten des Personalmarketing kennen zu lernen. Unterstützen Sie uns in allen Belangen und arbeiten Sie aktiv und eigenständig bei unseren Projekten mit!\r\nFür unsere Hauptverwaltung in München (Standort Neuperlach) suchen wir für 20 Stunden pro Woche ab sofort eine(n)\r\n*Werkstudent\/in Personalmarketing*\r\n\r\n*Das erwartet Sie...*\r\nWir sind ein kleines aber hoch professionelles Team. Neben dem Tagesgeschäft besteht unsere Arbeit zu einem\r\ngroßen Teil aus der Planung und Durchführung von Personalmarketing-Projekten. Ziel unserer Tätigkeit ist es,\r\nqualifizierte Mitarbeiter \/innen für das Unternehmen zu gewinnen.\r\n\r\n*Das sind Ihre Aufgaben...*\r\n• Koordination der eingehenden Bewerbungen (Sichtung und eigenverantwortliche Weiterleitung in Rücksprache\r\nmit den verantwortlichen Fachabteilungen)\r\n• Beantwortung (schriftlich\/telefonisch) eingehender Bewerberanfragen\r\n• Nutzung von SAP e-recruiting (nach Einweisung)\r\n\r\n*Was wir von Ihnen erwarten...*\r\nSie studieren Wirtschafts- oder Sozialwissenschaften und haben optimalerweise bereits erste Erfahrungen im Bereich\r\nPersonalmarketing oder Kommunikation. Teamfähigkeit zeichnet Sie aus, obwohl Sie auch gerne selbständig zu\r\nkreativen Lösungen finden. Sie haben Spaß an Kommunikation und sind stark in mündlicher und schriftlicher\r\nAusdrucksweise. Ihre Verlässlichkeit und Ihre Fähigkeit, bei komplexen Themen das Wesentliche zu erfassen,\r\nunterscheiden Sie von anderen. Der Umgang mit dem Microsoft Office Paket – insbesondere Powerpoint und\r\nExcel – bereitet Ihnen keine Probleme. Ihre guten Englischkenntnisse runden Ihr Profil ab.","how_to_apply":"Interessiert?\r\nSenden Sie uns Ihre vollständigen Bewerbungsunterlagen inklusive Ihrer aktuellen Studienleistungen, bevorzugt\r\nper E-Mail. Wir freuen uns auf Ihre Bewerbung!\r\nKennziffer: 2011 \/SPM\/5498\r\nAllianz Deutschland AG\r\nPersonalentwicklung\/Personalmarketing\r\nFrau Anja Schmid\r\nFritz-Schäffer-Str. 9\r\n81737 München\r\nE-Mail: anja.schmid@allianz.de\r\nErfahren Sie mehr über die Allianz als Arbeitgeber unter www.spannende-jobs.de und www.perspektiven.allianz.de","company":"Allianz Deutschland AG","company_homepage":"http:\/\/www.perspektiven.allianz.de","zipcode":"","city":"München","state":"","country":"","job_version":"1","expiration_date":"17.02.2011","expiration_date_ts":"1297897200","date_added":"06.01.2011","date_added_ts":"1294314074","view_count":"20","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/270.pdf"}