{"id":"277","title":"ab 1.2.2011 Diplom-Psychologe\/-in gesucht für Reha in Görlitz","description":"Ab 1. Februar 2011 ist eine tolle Stelle für eine(n) Diplom-Psychologen\/ Psychologin (UNI) in der ambulanten orthopädischen Rehabilitation in Görlitz (Sachsen) zu besetzen. \r\n\r\nDie Stelle ist sehr interessant und abwechslungsreich und bietet neben viel Handlungsspielraum und Verantwortung die Möglichkeit viele Praxiserfahrungen im Bereich Klinische und Gesundheitspsychologie zu sammeln. Neben der Durchführung von Psychoedukation und Seminaren zum Thema Gesundheit, Stress, Schmerz- u. Krankheitsbewältigung, Entspannungstraining (progressive Muskelentspannung nach Jacobsen, Autogenes Training), führen Sie selbständig Beratungsgespräche und Diagnostik (vor Allem Angst und Depressivität mittels des HADS Fragebogens) mit Orthopädie-Patienten durch. Zunehmend behandeln wir auch Patienten mit psychosomatischen und somatoformen Schmerzstörungen. \r\nDas Arbeitsklima ist sehr angenehm. Das interdisziplinäre Team besteht  aus Physio-, Sport-, und Ergotherapeuten, Sozialarbeiterin und Ärzten. \r\n\r\n\r\nGörlitz liegt nur knapp zwei Autostunden entfernt von Leipzig und bietet neben der schönen Landschaft auch zahlreiche Freizeit- und Kulturangebote. \r\n\r\n\r\n*Ihre Aufgaben* \r\nGesucht wird ein\/e Diplom- Psychologe\/Psychologin zur Betreuung von Patienten (Orthopädie) innerhalb der ambulanten Rehabilitation. \r\nZum Aufgabengebiet gehören psychologische Diagnostik und Intervention (Einzel- und Gruppeninterventation). \r\nEs handelt sich um eine unbefristete  Einstellung auf Teilzeitbasis (30 Stunden\/Woche) im Rahmen einer 4 Tage Woche (Mo-Do). \r\nEin abgeschlossenes Hochschulstudium in der Berufsrichtung ist zwingend erforderlich. \r\nErfahrungen mit Entspannungsverfahren (progressive Muskelentspannung nach Jacobsen, Autogenes Training) sowie Praktika im Klinischen Bereich sind von Vorteil \r\n\r\nParallel dazu könnte eine Psychotherapieausbildung erfolgen.\r\n\r\n\r\n*Beginn*\r\nso bald, wie möglich, idealerweise ab 1. Februar 2011 \r\n\r\n*Kontakt*\r\nAnja Schultze\r\nDipl.-Psych.\r\nHoy-Reha GmbH Görlitz\r\nTagesklinik für Rehabilitation und Prävention\r\nRauschwalder Str. 43\r\n02826 Görlitz\r\n\r\nE-Mail: Anja.Schultze@hoy-reha.de \r\n\r\nhttp:\/\/www.hoy-reha.de","how_to_apply":"per E-Mail oder schriftlich","company":"Hoy-Reha GmbH","company_homepage":"http:\/\/www.hoy-reha.de","zipcode":"02826","city":"Görlitz","state":"Sachsen","country":"D","job_version":"1","expiration_date":"17.02.2011","expiration_date_ts":"1297897200","date_added":"07.01.2011","date_added_ts":"1294387170","view_count":"47"}