{"id":"278","title":"Netzwerkadministrator (m\/w)","description":"Spreadshirt (www.spreadshirt.de) hat sich seit seiner Gründung 2002 von einem der erfolgreichsten Start-Ups in Deutschlands zur führenden Social-Commerce-Plattform für Bekleidung in Europa und der Nummer drei in den USA entwickelt. Wir bedienen heute weltweit mehrere Millionen von Partnern und Kunden in 14 Ländern und 11 Sprachen.\r\nAb sofort suchen wir einen ...\r\n\r\n*Netzwerkadministrator (m\/w)*\r\n\r\nDie Herausforderung\r\nAls global operierendes Unternehmen haben wir Mitarbeiter und Server an 7 Standorten weltweit. Diese gilt es sowohl mit Netzwerk als auch mit Telefonie zu vernetzen, die bestehenden Netze stetig an neue Anforderungen anzupassen und dabei auch die Service Levels nicht aus den Augen zu verlieren.\r\n\r\n*Deine Aufgaben*\r\n* Überwachung und Analyse unserer Netzwerke sowie die damit verbundene kontinuierliche Optimierung von Prozessen und Strukturen, \r\n* Selbständige Identifikation von Fehlern und Anomalien im Betrieb sowie Erarbeitung eigenständiger Lösungen, \r\n* Sicherstellung des 24x7-Betriebs im Rahmen unserer internen Bereitschaftslösung\r\n*Verantwortung für mindestens einen der folgenden Bereiche:\r\no\tNetzwerkhardware und die gängigen Netzwerkprotokolle,\r\no\tLoadbalancing,\r\no\tNAGIOS Monitoring,\r\no\tIntrusion Detection,\r\no\tAsterisk.\r\n\r\n*Dein Profil*\r\n*Du bist mit IP, TCP, UDP, ICMP per Du und kennst dich mit den gängigen Netzwerkdiagnosewerkzeugen bestens aus.\r\n*Du verstehst Dich selbst als Experten eines professionellen Systembetriebs mit all seinen technischen und organisatorischen Aspekten.\r\n*Du hast ein abgeschlossenes Studium der Informatik oder eine hervorragend abgeschlossene Ausbildung zum Fachinformatiker mit einschlägiger Berufserfahrung.\r\n*Du konntest bereits mindestens 2-3 Jahre Erfahrung als Netzwerkadministrator oder in einer vergleichbaren Tätigkeit sammeln.\r\n*Du hast Projekterfahrung in verschiedenen Projekten im Netzwerkumfeld.\r\n*Du besitzt hervorragende analytische und konzeptionelle Fähigkeiten verbunden mit einem hohen Verantwortungsbewusstsein für „Deine Netze\".\r\n*Du verfügst über solide Englischkenntnisse. \r\n\r\n*Wir bieten Dir*\r\n•\tWeitreichende Verantwortung für die Spreadshirt Infrastruktur .\r\n•\tEine unkonventionelle und gleichzeitig professionelle Arbeitsatmosphäre mit viel Freiraum für neue Ideen.\r\n•\tZusammenarbeit mit sympathischen und professionellen Teams in flachen Hierarchien.\r\n•\tDie Möglichkeit, Dich ständig nach Deinen eigenen Interessen fachlich weiterzuentwickeln.","how_to_apply":"Wir freuen uns über Deine vollständigen Bewerbungsunterlagen unter Angabe der Referenznummer X01-I45, Deines frühestmöglichen Eintrittstermins und Deinen Gehaltsvorstellungen bevorzugt per E-Mail an jobs@spreadshirt.net. Für Rückfragen steht Dir Theresa Kretzschmar gern zur Verfügung.","company":"sprd.net AG (Spreadshirt)","company_homepage":"http:\/\/www.spreadshirt.de","zipcode":"04229","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"17.02.2011","expiration_date_ts":"1297897200","date_added":"06.01.2011","date_added_ts":"1294330680","view_count":"23"}