{"id":"279","title":"Plattform Administrator (m\/w)","description":"Spreadshirt (www.spreadshirt.de) hat sich seit seiner Gründung 2002 von einem der erfolgreichsten Start-Ups in Deutschlands zur führenden Social-Commerce-Plattform für Bekleidung in Europa und der Nummer drei in den USA entwickelt. Wir bedienen heute weltweit mehrere Millionen von Partnern und Kunden in 14 Ländern und 11 Sprachen.\r\nAb sofort suchen wir einen ...\r\n\r\n*Platform Administrator\/Architect(m\/w)*\r\n\r\n*Die Herausforderung*\r\nDie Spreadshirt-Plattform ist nicht nur eine e-commerce Website mit all ihren Facetten sondern beinhaltet außerdem die weltweite Steuerung unserer Produktion, unserer Logistik und unseres Service. Als weltweit operierende Plattform garantieren wir den 24x7-Betrieb - 365 Tage im Jahr.\r\n\r\n*Deine Aufgaben*\r\n•\tAnalyse der bestehenden Betriebsorganisation unserer Plattform sowie die damit verbundene kontinuierliche Optimierung von Prozessen und Strukturen,\r\n•\tSelbständige Identifikation von Fehlern und Anomalien im Betrieb der Plattform sowie Erarbeitung eigenständiger Lösungen,\r\n•\tSicherstellung des 24x7-Betriebs im Rahmen unserer internen Bereitschaftslösung,\r\n•\tVerantwortung für mindestens einen der folgenden Bereiche:\r\no\tNetzwerk. Loadbalancing und Security,\r\no\tMonitoring,\r\no\tApache und Java-Application Server.\r\n\r\n*Dein Profil*\r\n•\tSystematische und professionelle Betriebsführung einer hochverfügbaren Webanwendung beflügeln Deinen Ehrgeiz.\r\n•\tDu verstehst Dich selbst als Experten eines professionellen Systembetriebs mit all seinen technischen und organisatorischen Aspekten.\r\n•\tDu verstehst den Betrieb der Plattform nicht nur als technische Aufgabe, sondern als Teil einer kreativen Lebenskultur innerhalb des Unternehmens!\r\n•\tDu hast ein abgeschlossenes Studium der Informatik oder eine hervorragend abgeschlossene Ausbildung zum Fachinformatiker mit einschlägiger Berufserfahrung.\r\n•\tDu konntest bereits mindestens 2-3 Jahre Erfahrung als Administrator im Linux\/Unix Umfeld oder in einer vergleichbaren Tätigkeit sammeln.\r\n•\tDu hast Projekterfahrung in verschiedenen Projekten des Linux Umfeldes.\r\n•\tDu besitzt hervorragende analytische und konzeptionelle Fähigkeiten verbunden mit einem hohen Verantwortungsbewusstsein für „Deine Plattform\".\r\n•\tDu verfügst über solide Englischkenntnisse.\r\n\r\n*Wir bieten Dir*\r\n•\tWeitreichende Verantwortung für entscheidende Teile der Spreadshirt-Plattform.\r\n•\tEine unkonventionelle und gleichzeitig professionelle Arbeitsatmosphäre mit viel Freiraum für neue Ideen.\r\n•\tZusammenarbeit mit sympathischen und professionellen Teams in flachen Hierarchien.\r\n•\tDie Möglichkeit, Dich ständig nach Deinen eigenen Interessen fachlich weiterzuentwickeln.","how_to_apply":"Wir freuen uns über Deine vollständigen Bewerbungsunterlagen unter Angabe der Referenznummer X01-I44, Deines frühestmöglichen Eintrittstermins und Deinen Gehaltsvorstellungen bevorzugt per E-Mail an jobs@spreadshirt.net. Für Rückfragen steht Dir Theresa Kretzschmar gern zur Verfügung.","company":"sprd.net AG (Spreadshirt)","company_homepage":"http:\/\/www.spreadshirt.de","zipcode":"04229","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"17.02.2011","expiration_date_ts":"1297897200","date_added":"06.01.2011","date_added_ts":"1294330821","view_count":"10"}