{"id":"280","title":"Dipl. Sportwissenschaftler \/ Sporttherapeut in Vollzeit gesucht","description":"Wir sind eine moderne und erfolgreiche Einrichtung im Herzen einer attraktiven Kleinstadt an der Nordseeküste. Unser Team zeichnet sich aus durch seine hohe Kompetenz, Einsatzbereitschaft und visionäre Handlungsweise, um den Menschen in unserer Region und darüber hinaus ein Höchstmaß an qualitativen und effektiven Gesundheitsdienstleistungen zu bieten.\r\nIm Bereich Physiotherapie und Prävention \/ MTT suchen wir als Verstärkung zum nächstmöglichen Zeitpunkt\r\n*eine\/n Sportwissenschaftler\/in \/ Sporttherapeuten\/in* (nach DVGS) in Vollzeit mit wöchentlich 40,0 Stunden.\r\n\r\n*Ihre Aufgaben:*\r\n* Auf Basis einer befundorientierten Eingangsanalyse die Erstellung und regelmäßige Adaptation von Trainingsplänen für die Betreuung unserer Patienten und Kunden an den Sequenztrainingsgeräten \r\n* Betreuung in der Isokinetik Betreuung in unserem FPZ-Rückenzentrum \/ Tergumed \r\n* Koordination und Betreuung der Gruppenangebote in der Prävention \r\n* Begleitung der Vorbereitung zur EAP und nachfolgende Einsatzausweitung\r\n\r\n*Ihr Profil:* \r\n* Erfolgreich abgeschlossenes Studium der Sportwissenschaften Zusatzqualifikation als Sporttherapeut DVGS MTT \/ KGG Zertifizierung Lizenz als FPZ \r\n* Rückenschmerztherapeut wünschenswert Rückenschul-Lizenz\r\n* ausgeprägter Sinn für verantwortliches Handeln, \r\n* hohe Dienstleistungsorientierung, interdisziplinäre Teamfähigkeit und Lust an lebenslanger Weiterqualifizierung\r\n\r\nSollten wir Ihr Interesse geweckt haben, freuen wir uns auf Ihre schriftliche Bewerbung . Diese senden Sie bitte an : ARS MOVENDI z.Hd. Hr. H. Kleemann, Glückauf 16, 26506 Norden oder per e-mail an: irmler@ars-movendi.com","how_to_apply":"per e-mail an Frau Irmler, irmler@ars-movendi.com","company":"ARS MOVENDI - Gesundheit & Bewegung","company_homepage":"http:\/\/www.ars-movendi.com","zipcode":"26506","city":"Norden","state":"Niedersachsen","country":"Deutschland","job_version":"1","expiration_date":"28.02.2011","expiration_date_ts":"1298847600","date_added":"07.01.2011","date_added_ts":"1294387522","view_count":"50","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/280.pdf"}