{"id":"281","title":"Reporting und Data Warehouse Spezialist (m\/w)","description":"*Wir haben keine Jobs. Wir haben eine Mission.*\r\n\r\nSpreadshirt, www.spreadshirt.de, ist die größte On-Demand-Online-Plattform für Textildruck Europas und die drittgrößte Nordamerikas. Wir sind auf 14 Märkten sowie in 11 Sprachen aktiv und verkaufen mehr als zwei Millionen Kleidungsstücke direkt an Endkunden sowie über die Betreiber von über 30 000 aktiven Spreadshirt-Shops. Als E-Commerce Unternehmen hängt unser Erfolg von der zeitnahen Verarbeitung und Interpretation unterschiedlichster Daten ab. Die Weiterentwicklung unseres Datawarehouse und BI Instrumentariums hat für uns hohe Priorität. Ab sofort suchen wir in Nachfolge den verantwortlichen\r\n\r\n*Reporting und Data Warehouse Spezialist (m\/w)*\r\n\r\nAls Reporting und Datawarehouse Spezialist bei Spreadshirt ist es Deine Aufgabe, sowohl die strategische Entwicklung unserer Data Warehouse Strukturen und Prozesse zu treiben als auch die operative Umsetzung der ETL Strecken sowie den Einsatz unserer BI-tools zu organisieren und optimieren.. Dazu arbeitest Du direkt mit qualifizierten Nutzern und den Entwicklern der IT zusammen, erkennst und kanalisierst die Anforderungen an das Reporting und an die Implementierung gleichermaßen. Die Quellen sind dabei u.a. die Spreadshirt Plattform (geclusterte MySQL Server), das Firmen ERP (für Produktionsdaten) oder das CRM System. Die Spreadshirt Plattform ist grundlegend im Datawarehouse modelliert. Langweilig wird es dennoch nicht - es gibt viele weitere Datenquellen. Momentan wird an der Integration von ERP und Online Marketing Systemen gearbeitet.\r\n\r\n*Deine Aufgaben im Detail*\r\n•\tSchnittstellen Spezifikation und Datawarehouse Design,\r\n•\tNeu- und Weiterentwicklung des ETL-Systems,\r\n•\tWeiterentwicklung des Einsatzes unserer BI Tools (Pentaho Enterprise Suite),\r\n•\tDesign und Pflege von (technisch anspruchsvollen) Reports,\r\n•\tDazu wirst du ein genaues Verständnis über die Prozesse und Modelle des Unternehmens aufbauen und selbstständig an Verbesserungen und Dokumentation arbeiten.\r\n\r\n*Unsere Anforderungen*\r\n•\tDu bringst gute Laune und Spaß an der Arbeit mit sowie ein Streben nach Genauigkeit und Perfektion.\r\n•\tDu hast einschlägige Erfahrung im Bereich Reporting\/Datawarehousing\/Business Intelligence.\r\n•\tDu besitzt gute Kenntnisse über Konzepte der Datenintegration\/ETL.\r\n•\tDu hast Kenntnisse in den Programmiersprachen Java, Groovy und PHP.\r\n•\tDatenbank-Programmierung in SQL ist eine Deiner Stärken. Dabei verstehst du es auch, performance-relevante Anfragen zu optimieren.\r\n•\tDu verfügst mindestens über Basis-Kenntnisse im Server-Setup und Maintenance von Linux OS Servern und Application Servern (Glassfish AS).\r\n\r\n*Wir bieten Dir*\r\n•\tWeitreichende Verantwortung über das firmeninterne Reporting und die Umsetzung von Anpassungen des Systems.\r\n•\tEine unkonventionelle, kreative Arbeits-Atmosphäre mit viel Freiraum für neue Ideen.\r\n•\tAnspruchsvolle und spannende Projekte.\r\n•\tEin dynamisches und professionelles Team.\r\n•\tStändige fachliche Weiterentwicklung im Rahmen Deiner Interessen.","how_to_apply":"Wir freuen uns über Deine aussagekräftige Bewerbung unter Angabe der Referenznummer X01-I39, Deines frühestmöglichen Eintrittstermins und Deinen Gehaltsvorstellungen bevorzugt per E-Mail an jobs@spreadshirt.net. Für Rückfragen steht Dir Theresa Kretzschmar gern zur Verfügung.","company":"sprd.net AG (Spreadshirt)","company_homepage":"http:\/\/www.spreadshirt.de","zipcode":"04229","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"18.02.2011","expiration_date_ts":"1297983600","date_added":"07.01.2011","date_added_ts":"1294387740","view_count":"10","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/281.pdf"}