{"id":"282","title":"Praktikum im Bereich Sport- und Eventmanagement bei der Ruder-Bundesliga","description":"*WER WIR SIND*\r\nDie Ruder-Event GmbH (REG) ist die aufstrebende Sportagentur in der Vermarktung des Rudersports in Deutschland. Als junge, zukunftsorientierte Agentur geht die REG in der Traditionssportart Rudern \r\nneue Wege und begreift sich als Innovationsmotor, dessen Ziel die Verbindung von Tradition und Moderne ist.\r\n\r\n*WAS WIR MACHEN*\r\nIm Jahr 2009 mit der neuen Rennserie Ruder-Bundesliga gestartet, deckt die REG heute alle Felder \r\ndes modernen Eventmanagements ab. So steht neben der Konzeption, Organisation und Durchführung von Veranstaltungen auch die Presse- und Medienarbeit auf der Agenda. Ziel der REG ist eine publikums- und medienwirksame Präsentation des Rudersports in der Öfentlichkeit. Seit 2010 engagiert sich die REG auch in der Vermarktung der deutschen U19-Junioren-Nationalmannschaft.\r\n\r\n*WAS SIND DEINE AUFGABEN*\r\n\r\n* Betreuung der Bundesligamannschaften während der Saison und der Veranstaltungen\r\n* Liga-Verwaltung (Team-Management, Unterkünfte, Verpfegung)\r\n* allgemeine Schreib- und Verwaltungsarbeiten im täglichen Ablauf\r\n* eigenverantwortliche Organisation von Teilbereichen der Events\r\n* Administration der Bundesligamannschaften und Regattaausrichter in der Geschäftsstelle der Ruder-Bundesliga und vor Ort bei den sechs Rennwochenenden bundesweit\r\n* Mitarbeit im Bereich Logistik, Lager, Veranstaltuntechnik sowie Auf- und Abbau\r\n* Personalplanung (Umsetzung des Volunteer-Konzeptes und Betreuung der Helfer vor Ort)\r\n* Kommunikation mit Teamleitern, Regattaausrichtern, Subunternehmern und Behörden\r\n* Mitarbeit an der Außendarstellung der Bundesliga und der einzelnen Events (Werbemittel und Branding)\r\n\r\n*WAS DU MITBRINGEN SOLLTEST*\r\n\r\n* Studium im Bereich Sport, Sportmanagement, Eventmanagement oder vergleichbarer Studiengang\r\n* hohes Verantwortungsbewusstsein, große Zuverlässigkeit und Einsatzbereitschaft\r\n* Sportbegeisterung\r\n* ausgeprägte Kommunikations- und Teamfähigkeit\r\n* Leidenschaft, sich auch größeren Aufgaben zu stellen\r\n* Führerschein der Klasse BE (Anhänger) bzw. C (7,5-Tonner) sowie Motorbootführerschein Binnen ist von Vorteil\r\n\r\n*WAS WIR BIETEN*\r\n\r\n* spannende und herausfordernde Aufgaben in einem jungen, dynamischen Team mit fachen Hierarchien und viel Platz für eigene Ideen\r\n* eigenverantwortliches Arbeiten\r\n* einen unschlagbaren Blick über die Stadt Hannover von unserer Dachterrasse\r\n* gewünschter Eintrittstermin nach Vereinbarung\r\n* vergütetes Praktikum","how_to_apply":"ANSPRECHPARTNER\r\n\r\nArne Simann\r\nMobil: 0163 - 700 00 95\r\nEmail:arne.simann@ruder-bundesliga.de\r\n\r\nRuder-Event GmbH \r\nEscherstr. 14\r\n30159 Hannover\r\nFax: 0511 - 35 34 20 97\r\n\r\nBewerbungen können gern per Email, Fax und auf dem Postweg abgegeben werden!","company":"Ruder-Event GmbH","company_homepage":"http:\/\/www.ruder-bundesliga.de","zipcode":"30159","city":"Hannover","state":"Niedersachsen","country":"Deutschland","job_version":"1","expiration_date":"18.02.2011","expiration_date_ts":"1297983600","date_added":"07.01.2011","date_added_ts":"1294400974","view_count":"51","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/282.pdf"}