{"id":"283","title":"Praxissemester im Bereich Mediendesign \/   Kommunikationsdesign (w\/m) bei der Ruder-Bundesliga","description":"*WER WIR SIND*\r\nDie Ruder-Event GmbH (REG) ist die aufstrebende Sportagentur in der Vermarktung des Rudersports in Deutschland. Als junge, zukunftsorientierte Agentur geht die REG in der Traditionssportart Rudern neue Wege und begreift sich als Innovationsmotor, dessen Ziel die Verbindung von Tradition und Moderne ist.\r\n\r\n*WAS WIR MACHEN*\r\nIm Jahr 2009 mit der neuen Rennserie Ruder-Bundesliga gestartet, deckt die REG heute alle Felder des modernen Eventmanagements ab. So steht neben der Konzeption, Organisation und Durchführung von Veranstaltugen auch die Presse- und Medienarbeit auf der Agenda. Ziel der REG ist eine publikums- und medienwirksame Präsentation des Rudersports in der Öfentlichkeit. Seit 2010 engagiert sich die REG auch in der Vermarktung der deutschen U19-Junioren-Nationalmannschaft.\r\n\r\n*WAS SIND DEINE AUFGABEN*\r\n* Konzeption und Gestaltung: Print, Video, Web und Fotographie\r\n* Erstellen von Werbemitteln für mind. sechs Veranstaltungen (Flyer und Plakate)\r\n* Mitarbeit, Umsetzung und Weiterentwicklung des Corporate Designs im Gesamtkontext der Corporate Identity der Ruder-Bundesliga\r\n* Erstellen des Ligamagazins der RBL für die Saison 2011 (Umfang 120 Seiten, Aufage 5.000 Stück)\r\n* Erstellen des Magazins zur Vermarktung der deutschen U19-Nationalmannschaft für die Saison 2011 (Umfang 60 Seiten, Aufage 5.000 Stück)\r\n* grafsche Arbeiten für nationale und internationale Zusatzveranstaltungen (Logo, Corporate Design)\r\n* Mitarbeit vor Ort an sechs Rennwochenenden bundesweit im Zeitraum von April bis September (Selektion und Aufbereitung der Veranstaltungsbilder, Videoanfertigung inkl. Vor- und Nachbereitung, Einstellen von Beiträgen und Bildern mit dem Content-Management-System Typo 3)\r\n* Gestaltung und Zusammenstellung von Sponsorenmappen für die Ruder-Bundesliga und die ca. 50 Bundesligisten\r\n\r\n*WAS DU MITBRINGEN SOLLTEST*\r\n* Studium im Bereich Mediendesign, Medienwissenschaft, Kommunikationswissenschaft, Kommunikationsdesign oder vergleichbarer Studiengang\r\n* hohes Verantwortungsbewusstsein und große Zuverlässigkeit\r\n* Affinität zum Sport\r\n* sehr gute Kenntnisse in der Programmserie von Adobe (Photoshop, Illustrator, Indesign, Lightroom)\r\n* gute Kenntnisse im Bereich Fotographie\r\n* Kenntnisse im Bereich Video und Videobearbeitung\r\n\r\n*WAS WIR BIETEN*\r\n\r\n* spannende und herausfordernde Aufgaben in einem jungen, dynamischen Team mit flachen Hierarchien und viel Platz für eigene Ideen\r\n* eigenverantwortliches Arbeiten\r\n* einen unschlagbaren Blick über die Stadt Hannover von unserer Dachterrasse\r\n* gewünschter Eintrittstermin nach Vereinbarung\r\n* vergütetes Praktikum","how_to_apply":"ANSPRECHPARTNER\r\n                                        Arne Simann\r\nMobil: 0163 - 700 00 95\r\nEmail:arne.simann@ruder-bundesliga.de\r\n\r\nRuder-Event GmbH \r\nEscherstr. 14\r\n30159 Hannover\r\nFax: 0511 - 35 34 20 97\r\n\r\nBewerbungen können per Email, Fax und auf dem Postweg eingereicht werden.","company":"Ruder-Event GmbH","company_homepage":"http:\/\/www.ruder-bundesliga.de","zipcode":"30159","city":"Hannover","state":"Niedersachsen","country":"Deutschland","job_version":"1","expiration_date":"18.02.2011","expiration_date_ts":"1297983600","date_added":"07.01.2011","date_added_ts":"1294401337","view_count":"11","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/283.pdf"}