{"id":"284","title":"Praxissemester im Bereich Public Relations (w\/m) bei der Ruder-Bundesliga","description":"*WER WIR SIND*\r\nDie Ruder-Event GmbH (REG) ist die aufstrebende Sportagentur in der Vermarktung des Rudersports in Deutschland. Als junge, zukunftsorientierte Agentur geht die REG in der Traditionssportart Rudern neue Wege und begreift sich als Innovationsmotor, dessen Ziel die Verbindung von Tradition und Moderne ist.\r\n\r\n*WAS WIR MACHEN*\r\nIm Jahr 2009 mit der neuen Rennserie Ruder-Bundesliga gestartet, deckt die REG heute alle Felder des modernen Eventmanagements ab. So steht neben der Konzeption, Organisation und Durchführung von Veranstaltungen auch die Presse- und Medienarbeit auf der Agenda. Ziel der REG ist eine publikums- und medienwirksame Präsentation des Rudersports in der Öfentlichkeit. \r\nSeit 2010 engagiert sich die REG auch in der Vermarktung der deutschen U19-Junioren-Nationalmannschaft.\r\n\r\n\r\n*WAS SIND DEINE AUFGABEN*\r\n* Beratung und Betreuung der Bundesliga-Pressesprecher\r\n* Verfassen von Pressemitteilungen, Berichten und Reportagen\r\n* Betreuung und Weiterentwicklung unserer Webseite mit dem Content-Management-System Typo 3\r\n* Betreuung des Live-Angebots während der Veranstaltungen (Live-Ticker, Audiostream, Videostream)\r\n* Kontakt zu Teamleitern, Pressesprechern und Regattaveranstaltern\r\n* redaktionelle Aufbereitung der Ruder-Bundesliga\r\n* Zusammenarbeit mit abteilungsübergreifenden Teams (Medien, Sport und Event) \r\n* Beschafung und Archivierung von Sendematerial und Presseartikel\r\n* administrative Aufgaben wie Datenpfege sowie allgemeine Schreib- und Verwaltungsarbeiten im täglichen Ablauf\r\n\r\n*WAS DU MITBRINGEN SOLLTEST*\r\n\r\n* Studium im Bereich Public Relations, Medien- und Kommunikationswissenschaften, Medienwirtschaft, Medienmanagement, Marketing, Publizistik oder vergleichbarer Studiengang\r\n* Kenntnisse im Online- und Grafk-Produktionsbereich (Adobe Photoshop, Illustrator und Indesign)\r\n* hohes Verantwortungsbewusstsein und große Zuverlässigkeit\r\n* technisches Grundverständnis im Online-Bereich\r\n* starke Medienafnität\r\n* Sportbegeisterung\r\n\r\n*WAS WIR BIETEN*\r\n* spannende und herausfordernde Aufgaben in einem jungen, dynamischen Team mit fachen Hierarchien und viel Platz für eigene Ideen\r\n* eigenverantwortliches Arbeiten\r\n* einen unschlagbaren Blick über die Stadt Hannover von unserer Dachterrasse\r\n* gewünschter Eintrittstermin nach Vereinbarung\r\n* vergütetes Praktikum","how_to_apply":"ANSPRECHPARTNER\r\n\r\nArne Simann\r\nMobil: 0163 - 700 00 95\r\nEmail: arne.simann@ruder-bundesliga.de\r\n\r\nRuder-Event GmbH\r\nEscherstr. 14\r\n30159 Hannover\r\nFax: 0511 - 35 34 20 97\r\n\r\nBewerbungen können per Mail, Fax und auf dem Postweg eingereicht werden","company":"Ruder-Event GmbH","company_homepage":"http:\/\/www.ruder-bundesliga.de","zipcode":"30159","city":"Hannover","state":"Niedersachsen","country":"Deutschland","job_version":"1","expiration_date":"18.02.2011","expiration_date_ts":"1297983600","date_added":"12.01.2011","date_added_ts":"1294844866","view_count":"29","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/284.pdf"}