{"id":"299","title":"Nebenjob zu vergeben (Bürotätigkeiten)","description":"Du bist Student in Leipzig oder Umgebung und suchst einen Nebenjob mit Köpfchen? Da haben wir genau das Richtige für dich! Projecter sucht ab sofort einen Werkstudenten im Bereich Online Marketing.\r\n\r\nWir sind eine junge Online Marketing Agentur aus Leipzig und vermarkten die Webseiten und Online-Shops unserer Kunden über Suchmaschinenmarketing, Suchmaschinenoptimierung oder Affiliate Marketing.\r\n\r\n \r\nWozu brauchen wir dich?\r\n* Erstellen von Reports für unsere Kunden in Excel\r\n* Unterstützung der Account Manager im Bereich Affiliate Marketing durch: Marktrecherchen, Affiliate-Recherchen, Affiliate-Akquise\r\n* Pflege und Ausbau unseres CRM\r\n* Auswertungen und Projektarbeit für unsere eigenen Webseitenprojekte\r\n\r\n \r\nWas solltest du mitbringen?\r\n* Gute Excel-Kenntnisse (im normalen Rahmen – Makros musst du nicht programmieren können)\r\n* ein sehr gutes Verhältnis zu Zahlen und Daten\r\n* Interesse an E-Commerce, Internet und Marketing\r\n* Ökonomisches Verständnis\r\n* Online-Affinität\r\n\r\n \r\nUnd was bieten wir dafür?\r\n* Flexible Zeiteinteilung\r\n* Eine langfristige Zusammenarbeit\r\n* Angenehme Arbeitsatmosphäre mit flacher Hierarchie\r\n* Die Möglichkeit, in kurzer Zeit sehr viel zu lernen\r\n\r\nWichtig ist uns die zeitliche Perspektive: Wir möchten langfristig mit dir zusammenarbeiten, damit du unsere Account Manager im Laufe der Zeit auch bei komplexeren Aufgaben unterstützen und an eigenen Projekten arbeiten kannst.\r\nDas könntest du dir vorstellen? Dann schicke bitte deine Bewerbung inklusive Lebenslauf und Zeugnissen per Email an Julia Rittig (jobs@projecter.de).","how_to_apply":"","company":"Projecter GmbH","company_homepage":"http:\/\/www.projecter.de\/","zipcode":"04103","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"22.02.2011","expiration_date_ts":"1298329200","date_added":"11.01.2011","date_added_ts":"1294759117","view_count":"83"}