{"id":"310","title":"Sachbearbeiter Claims (m\/w) | Assistant Claims (f\/m)","description":"We are the official distributor of Spare Parts and Accessories for KIA and HYUNDAI Motors in Central and Eastern Europe.\r\nCurrently we are looking to fill a vacancy for a position as an assistant within our Claims Department, who will be mainly involved in our Export area and occasionally in our Germany area.\r\nTo support the processes of our new European organisation at our subsidiary in Brehna, we are looking to recruit a:\r\n\r\nSachbearbeiter Claims (w\/m) | Assistant Claims (f\/m)\r\n\r\nFunctional areas:\r\n* Processing of claims and parts returns\r\n* Technical inquiries to prove claims\r\n* Customer contact (Receiving of claims, complaints, \r\n  inquiries – professional treatment in regard to “problem \r\n  customers”)\r\n* Handling of bigger projects concerning parts buy back \r\n  (warehouse closings\/ warehouse settling)\r\n* Reporting\/ statistics referring to the claims situation\r\n* Fast and flexible development of problem solving in \r\n  cooperation with other departments\r\n* Structured handling of claims of different countries\r\n\r\nCandidate profile:\r\n* Completed training as an automobile sales management \r\n  assistant\r\n* Job experience with technical understanding of \r\n  warehousing and parts service in a car dealership is \r\n  desirable\r\n* Fluent in spoken and written English\r\n* Adequate knowledge of MS-Office, especially MS Excel for \r\n  statistics\r\n* High communication skills and profound customer focus\r\n* High conflict management ability and ability to work \r\n  under pressure\r\n* Willingness to travel, mainly within Europe\r\n\r\nWe offer:\r\n* Salary in line with your experience\r\n* Becoming part of a growing multi-cultural team\r\n\r\nFor any additional information we like to invite you at our website: http:\/\/www.mobis.co.kr.","how_to_apply":"Thank you for applying to MOBIS Parts Europe N.V. - a growing company within the Automotive sector. Please send us your cover letter, CV and all necessary certificates \r\n(email: maren.billian@mobisparts.de).\r\nWe aim to respond as promptly as possible to your application, however, due to the high level of CV's we receive, this process can take some time. Please be advised that documents will be treated in the strictest of confidence.\r\n\r\nMrs. Maren Billian\r\nMobis Parts Europe N.V. Zweigniederlassung Deutschland\r\nMünchener Str. 18\r\n06796 Brehna\r\nTelefon: +49 (0)34 954 906 273","company":"MOBIS Parts Europe N.V. | PDC Germany","company_homepage":"http:\/\/www.mobis.co.kr","zipcode":"06796","city":"Brehna","state":"Sachsen Anhalt","country":"Deutschland","job_version":"1","expiration_date":"23.02.2011","expiration_date_ts":"1298415600","date_added":"12.01.2011","date_added_ts":"1294821057","view_count":"24","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/310.pdf"}