{"id":"315","title":"Verwaltungsangestellte für das Career Centre und den Alumni Service","description":"Am Zentrum für fremdsprachliche und berufsfeldorientierte Kompetenzen (ZfbK) ist zum\r\nnächstmöglichen Zeitpunkt, zunächst befristet bis zum 31.12.2013, eine ganze Stelle einer\/eines\r\nVerwaltungsangestellten für das\r\n\r\nCareer Centre und den Alumni Service\r\n\r\nzu besetzen. Bei Vorliegen der tariflichen Voraussetzungen erfolgt die Vergütung nach Entgeltgruppe 13\r\nTarifvertrag Hessen (TV-H).\r\n\r\nAufgaben: \r\nAufbau eines zentralen Career Centres und Alumni Sevices, insbesondere Einführung und\r\nNutzung einer kommerziellen professionellen Alumni-Software, systematische Erfassung und Vernetzung\r\ndes an der Justus-Liebig-Universität bereits existierenden Angebots sowie Erhebung des Bedarfs,\r\nRecherche zu Best-Practice-Beispielen an Universitäten, Anbahnung und Pflege von Kontakten zu\r\nUnternehmen der Region, Zusammenarbeit mit dem Hochschulteam der Agentur für Arbeit, dem Büro für\r\nStudienberatung und der IHK, Organisation von Firmenbesichtigungen, Aufbau einer Praktikanten- und\r\nStellenbörse sowie weiterer attraktiver Angebote für Alumni und Studierende mit\r\nBerufsorientierungswunsch, Beratung von Studierenden, Organisation einer berufsorientierenden\r\nVortragsreihe, Ausbau und Pflege der Website des Career Centres sowie des Alumni-Service, Erstellung\r\nvon Informationsmaterialien sowie Redaktion eines Alumni-Newsletters.\r\n\r\nAnforderungsprofil: \r\nSie verfügen über ein mindestens mit der Note „gut“ abgeschlossenes\r\nwissenschaftliches Hochschulstudium sowie mehrjährige Berufserfahrung im Bereich Career Service,\r\nAlumni-Management oder verwandten Tätigkeitsbereichen, wie z. B. der Weiterbildung, der\r\nPersonalentwicklung oder dem Hochschul- und Wissenschaftsmanagement. Sie zeichnen sich aus durch\r\nanalytisch-konzeptionelles Denkvermögen, ein hohes Maß an Kommunikations- und Teamfähigkeit,\r\norganisatorisches Geschick, eine strukturierte und selbstständige Arbeitsweise sowie Eigeninitiative und\r\npersönliche Einsatzbereitschaft. Erwünscht sind ferner Berufserfahrung außerhalb der Universität,\r\nhervorragende EDV-Kenntnisse, Erfahrung in der Datenbankprogrammierung und in der\r\nÖffentlichkeitsarbeit.\r\n\r\nDie Justus-Liebig-Universität versteht sich als eine familiengerechte Hochschule. Bewerberinnen und\r\nBewerber mit Kindern sind willkommen.\r\n\r\nVollzeitstellen sind nach dem Hessischen Gleichberechtigungsgesetz grundsätzlich teilbar. In Ihrer\r\nBewerbung geben Sie bitte an, ob Sie eine Teilzeitbeschäftigung wünschen oder ggf. akzeptieren würden.","how_to_apply":"Ihre Bewerbung richten Sie bitte unter Angabe des Aktenzeichens 114\/32682\/Z mit den üblichen\r\nUnterlagen bis zum 10.02.2011 an den Präsidenten der Justus-Liebig-Universität Gießen,\r\nGoethestraße 58, 35390 Gießen. Bewerbungen Schwerbehinderter werden – bei gleicher Eignung –\r\nbevorzugt. Wir bitten, Bewerbungen nur in Kopie vorzulegen, da diese nach Abschluss des Verfahrens\r\nnicht zurückgesandt werden.","company":"Justus-Liebig Universität Gießen","company_homepage":"http:\/\/www.uni-gießen.de","zipcode":"35390","city":"Gießen","state":"","country":"","job_version":"1","expiration_date":"10.02.2011","expiration_date_ts":"1297292400","date_added":"12.01.2011","date_added_ts":"1294846371","view_count":"60","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/315.pdf"}