{"id":"317","title":"WHK (19 h\/Wo) mit Computerlinguistischen Kenntnissen","description":"Im Rahmen des internationalen Forschungsprojekts \"Gesprochene Wissenschaftssprache kontrastiv\" wird an den Standorten Birmingham, Wroclaw und Leipzig mithilfe der Transkriptions- und Verwaltungssoftware EXMARaLDA ein multimodales Korpus mit gesprochenen Daten aufgebaut, welches in einem nächsten Schritt mit linguistischen Annotationen angereichert und auf Web-Basis zugänglich gemacht werden soll.\r\n\r\n*Aufgabenbereiche*:\r\n* Computerlinguistische Aufbereitung des GeWiss-Korpus (Tokenisierung, POS-Tagging,Lemmatisierung, evtl. syntaktische Annotation)\r\n* Entwurf und Umsetzung der Weboberfläche zur Recherche im GeWiss-Korpus\r\n* Unterstützung bei der Datenanalyse (ggf. Programmieren von Auswertungsroutinen)\r\n* Technische Einpassung des GeWiss-Korpus in die von CLARIN-DE geschaffene Infrastruktur nach Abschluss des Korpusaufbaus (ggf. Datenkonvertierung und -migration)\r\n\r\n*Bewerbungsvoraussetzungen*:\r\n* Abgeschlossenes Studium (mind. BA) in Computerlinguistik\/Informatik mit Schwerpunkt Computerlinguistik bzw. Abschluss in einem linguistischen Fach mit einschließender einschlägiger Spezialisierung in Computerlinguistik\r\n* sehr gute Programmierkenntnisse in Java, PHP-Kenntnisse sind von Vorteil\r\n* fundierte Kenntnisse in XML-Technologien, u.a. XSLT\r\n* Erfahrung im Umgang mit Taggern und Parsern\r\n* gute Kenntnisse des Englischen und\/oder des Polnischen sind erwünscht\r\n\r\nDas Projekt läuft zunächst bis September 2012. Daher sind Interessenten, die sich längerfristig engagieren wollen, sehr willkommen.","how_to_apply":"Bewerbungen mit den üblichen Unterlagen werden erbeten an:\r\nUniversität Leipzig\r\nHerder-Institut\r\nHerrn Prof. Christian Fandrych\r\nBeethovenstr. 15\r\n04107\r\noder per E-Mail an\r\nfandrych@uni-leipzig.de","company":"Universiät Leipzig, Herder-Institut, Forschungsprojekt „Gesprochene Wissenschaftssprache kontrastiv“","company_homepage":"http:\/\/gewiss.uni-leipzig.de\/de\/","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"25.02.2011","expiration_date_ts":"1298588400","date_added":"14.01.2011","date_added_ts":"1295040226","view_count":"45","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/317.pdf"}