{"id":"322","title":"Mitarbeiter Legal Service (m\/w) in Teilzeit (20-25h)","description":"Wir haben keine Jobs. Wir haben eine Mission.\r\n\r\nSpreadshirt (www.spreadshirt.de) ist die größte On-Demand-Online-Plattform für Textildruck Europas und die drittgrößte Nordamerikas. Wir sind auf 14 Märkten sowie in 11 Sprachen aktiv und verkaufen mehr als zwei Millionen Kleidungsstücke direkt an Endkunden sowie über die Betreiber von über 30 000 aktiven Spreadshirt-Shops. Für den Bereich Customer Service  suchen wir ab sofort einen\r\n\r\n*Mitarbeiter Legal Service (m\/w) in Teilzeit (20-25h)*\r\n\r\nDu verbindest spontan etwas mit Namen wie Martin L. Gore, Andrew Eldritch oder Neil Tennant? Du weißt, dass Shahrukh Khan nicht der ehemalige Torwart der Deutschen Fußball-Nationalmannschaft ist? Du weißt, dass auf einer kommerziellen Internetplattform andere Regeln gelten als in einem Satiremagazin? Die perfekte Voraussetzung um als Teil unseres 'Legal Service' Teams Spreadshirt vor Missbrauch zu schützen und unseren Designern und Partnern zu helfen, das Beste aus ihren Motiven zu machen, ohne dabei Rechte jeglicher Art zu verletzen. \r\n\r\n*Die Aufgaben im Detail*\r\n\r\n•\tDu prüfst hochgeladene Motive auf ihre rechtliche & ethische Konformität und entscheidest, welche Motive veröffentlicht und gedruckt werden dürfen.\r\n•\tDu beantwortest themenbezogene Fragen von Spreadshirts Shoppartnern und Kunden via E-Mail.\r\n•\tDu stimmst Dich mit unserer Produktion ab, wenn es rechtliche Unklarheiten bei bereits bestellten Motiven gibt.\r\n•\tDu unterstützt das Legal Service Team durch selbstständige Recherchen und sinnvolle Dokumentationen.\r\n\r\n*Dein Profil*\r\n\r\n•\tDu kennst Dich sehr gut in der Medien-, Marken- und Promiwelt aus.\r\n•\tDu hast ein gesundes Rechtsempfinden und kannst Dich auch in schwierigen Situationen auf Dein Urteilsvermögen verlassen.\r\n•\tDu kannst gut argumentieren und Dinge auf den Punkt bringen.\r\n•\tDu bist in der Lage, auch über einen längeren Zeitraum hinweg konzentriert und sorgfältig zu arbeiten.\r\n•\tDu hast eine hohe Affinität zu Computern, Internet und allgemein neuen Medien.\r\n•\tDu verfügst über sehr gute Englischkenntnisse in Wort und Schrift.\r\n•\tDu bist ab sofort von Montag bis Freitag für jeweils drei bis fünf Stunden (innerhalb der üblichen Geschäftszeiten) einsetzbar.\r\n\r\n*Von Vorteil*\r\n\r\n•\tRechtliche Vorkenntnisse\r\n•\tGrafische Grundkenntnisse und sicher im Umgang mit gängiger Grafiksoftware\r\n•\tVorerfahrungen in der Medien- und Kommunikationsbranche\r\n\r\n*Wir bieten Dir*\r\n\r\n•\tPraktische Erfahrungen und relevante Einblicke in verschiedene Rechtsgebiete,\r\n•\tEin hohes Maß an Verantwortung für einen sensiblen Themenbereich,\r\n•\tDachterrassen, Obst, Getränke, Tischtennisplatte und natürlich jede Menge T-Shirts.","how_to_apply":"Bitte sende uns Deine Bewerbung und Deine Referenzen unter Angabe der Referenznummer X01-S47 und Deiner Gehaltsvorstellungen bevorzugt per E-Mail an jobs@spreadshirt.net. Für weitere Fragen steht Dir Theresa Kretzschmar zur Verfügung.","company":"sprd.net AG (Spreadshirt)","company_homepage":"http:\/\/www.spreadshirt.de","zipcode":"04229","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"25.02.2011","expiration_date_ts":"1298588400","date_added":"14.01.2011","date_added_ts":"1295021455","view_count":"32"}