{"id":"323","title":"Praktikum Bereich Konferenzmanagement","description":"Das Hauptstadtbüro der Körber-Stiftung, in dem der Bereich Internationale Politik angesiedelt ist, organisiert u.a. den \"Bergedorfer Gesprächskreis\", der unter dem Vorsitz Richard von Weizsäckers tagt, sowie exklusive außenpolitische Hintergrundgespräche mit den regionalen Schwerpunkten Naher und Mittlerer Osten, Osteuropa\/postsowjetischer Raum und Ost-Asien.\r\n\r\nWir suchen ab dem 22.08.2011 für 6 Monate eine(n)\r\n*Praktikanten\/Praktikantin im Bereich Konferenzmanagement und -dokumentation*\r\n\r\n\r\n*Anforderungen*:\r\n* Fachrichtung: alle Fachrichtungen, außenpolitisches Interesse erforderlich\r\n* Sprachkenntnisse: sehr gute Englischkenntnisse, zweite Fremdsprache vorteilhaft\r\n* EDV-Kenntnisse: MS Office, Internetanwendungen abgeschlossenes Grundstudium oder fortgeschrittenes Semester erforderlich; keine Absolventen (Ausnahme: Bachelor-Absolventen)\r\n\r\nEntgelt: 360,- EUR pro Monat \r\nBeginn: 22.08.2011\r\nDauer: 6 Monate\r\nBewerbungsschluss: 6.02.2011\r\n\r\nDie Praktikantin\/der Praktikant arbeitet bei der Organisation sowie der Dokumentation der Veranstaltungen mit; im kleinen Team sind Selbstständigkeit, Belastbarkeit, Ideen und Geschick im Umgang mit den hochrangigen Teilnehmern gefragt.\r\n\r\nKörber-Stiftung\r\nBereich Internationale Politik\/Hauptstadtbüro\r\nPariser Platz 4a \r\n10117 Berlin","how_to_apply":"Kontaktpersonen: Frau Katharina Müller (katharina.mueller@koerber-stiftung.de) ??Website: www.koerber-stiftung.de\/internationale-politik.html\r\n\r\nErwünschte Unterlagen: Anschreiben, Lebenslauf, Zeugnisse (Universitäts- und Arbeitszeugnisse), Angaben zum Praktikumszeitraum (ausschließlich per E-Mail und nach Möglichkeit in Form eines einzigen PDF-Dokuments).","company":"Körber-Stiftung","company_homepage":"http:\/\/www.koerber-stiftung.de","zipcode":"10117","city":"Berlin","state":"","country":"","job_version":"1","expiration_date":"06.02.2011","expiration_date_ts":"1296946800","date_added":"17.01.2011","date_added_ts":"1295251502","view_count":"23"}