{"id":"324","title":"Praktikum innerhalb der Initiative \"Biodiversity in Good Company\"","description":"Das Umweltpolitikprogramm der GIZ in Berlin sucht zum nächst möglichen Zeitpunkt eine\/n *Praktikantin\/en (m\/w)* für die Unterstützung der Tätigkeiten im Rahmen der Business and Biodiversity Initiative ‚Biodiversity in Good Company‘ des Bundesministeriums für Umwelt, Naturschutz und Reaktorsicherheit.\r\n\r\n* Standort: Deutschland, GIZ Berlin\r\n\r\n* Einsatzzeitraum \/ Arbeitszeit \/ Vergütung:\r\n\r\n* Beginn des Praktikums ab sofort bis 31.03. mit Option auf Verlängerung, die Arbeitszeit beträgt 40 Stunden pro Woche, die Vergütung beträgt 950€\/brutto.\r\n\r\n*Der Bereich\/Die Abteilung*:\r\n\r\nÜber 40 Unternehmen vorwiegend aus Deutschland, Japan und Brasilien sind der Initiative mit der Selbstverpflichtung beigetreten, Naturschutz- bzw. Biodiversitätsaspekte in das betriebliche Umweltmanagement zu integrieren. Das Koordinationsbüro der Initiative in Berlin betreut die Unternehmen bei der Umsetzung der Selbstverpflichtung, der projektbezogenen Öffentlichkeitsarbeit sowie dem Informations- und Erfahrungsaustausch auf nationaler und internationaler Ebene.\r\n\r\n*Die Aufgaben:*\r\n* Sie übernehmen Assistenzaufgaben für die Projektverantwortlichen, inkl. administrativer Unterstützung im Projekt.\r\n* Sie unterstützen das Team bei der Organisation von Veranstaltungen.\r\n* Sie arbeiten an der Erstellung von Kurzberichten und Artikeln für Webseite sowie Präsentationen mit.\r\n\r\n*Die Anforderungen:*\r\n* Sie befinden sich im Masterstudiengang der Umweltpolitik bzw.  -ökonomie, Wirtschaftswissenschaften, Geographie, Biologie oder einem anderen relevanten Studiengang.\r\n* Sie verfügen über sehr gute Englischkenntnisse in Wort und Schrift.\r\n* Einen sicherer Umgang mit dem MS-Office Paket setzen wir voraus, Erfahrungen mit Content Management Systemen (Typo 3) sind von Vorteil.\r\n* Sie haben organisatorisches Geschick.\r\n* Sie sind aufgeschlossen, flexibel und teamfähig.\r\n* Kenntnisse in nationaler und internationaler Umweltpolitik sind von Vorteil.\r\n\r\n\r\nWeitere Informationen finden Sie unter www.business-and-biodiversity.de. Für inhaltliche Rückfragen steht Ihnen Judith Winterstein (judith.winterstein@giz.de, 030-408190-270) zur Verfügung.","how_to_apply":"","company":"Deutsche Gesellschaft für Internationale Zusammenarbeit","company_homepage":"http:\/\/www.business-and-biodiversity.de","zipcode":"10785","city":"Berlin","state":"","country":"","job_version":"1","expiration_date":"28.02.2011","expiration_date_ts":"1298847600","date_added":"17.01.2011","date_added_ts":"1295252636","view_count":"23"}