{"id":"326","title":"Praktikum in der Softwareentwicklung (4-6Monate) in Stuttgart (Böblingen)","description":"Agilent Technologies ist ein globales, diversifiziertes Technologie-Unternehmen, das sich auf den internationalen Kommunikations-, Elektronik- und Life Sciences-Märkten auf starkem Wachstumskurs befindet.\r\n\r\nSobald Sie in unsere Welt eintauchen, erkennen Sie, was uns auszeichnet. Agilent Technologies, das sind 19.000 Erfinder, Entdecker, Ingenieure und Visionäre, die jeden Tag ihre und unsere Träume Wirklichkeit werden lassen.\r\n\r\nUnser Bereich Elektronische Produkte und Lösungen revolutioniert nicht nur Technologien über alle Branchen- und Industriegrenzen hinweg, sondern setzt sie auch in Produkte für den Alltag um.\r\n\r\nDabei geht es vor allem darum, alle Chancen und Möglichkeiten dieser Technologien optimal zu nutzen und höchste Effektivität zu garantieren. Wir haben 60 Jahre Erfahrung in der Entwicklung qualitativ hochwertiger, kosteneffizienter Lösungen und - an der Schwelle\r\nzu einem neuen Technologie-Zeitalter - auch eine glänzende Zukunft vor uns.\r\n\r\nPlanen Sie Ihre Zukunft mit uns!\r\n\r\nFolgende Aufgaben könnten bald schon Ihren Tag ausfüllen:\r\n* Entwicklung von Test Software in C++ oder C#, mit der die Software Qualität unserer Produkte sichergestellt wird.\r\n\r\nWas wir von Ihnen erwarten:\r\n* mind. 3- 5-semestriges Studium der Informatik, Elektrotechnik\/Nachrichtentechnik, Mathematik o.ä.\r\n* gute Programmier-Kenntnisse in einer objektorientierten Sprache (C++, Java, C#)\r\n* gute Englischkenntnisse\r\n* Interesse und Grundkenntnisse im Hardware-Bereich\r\n* Praktische Erfahrung \/ Interesse an Test- und Messtechnik\r\n* erste Erfahrung in Skriptsprachen wie Tcl\/Tk, Perl o.ä.\r\n* erste Erfahrung mit dem MS.NET Framework","how_to_apply":"Bitte bewerben Sie sich mit Angabe Ihres möglichen Startdatums ( 1.Maerz, 1.Aprill oder 1.Mai) auf unserer Homepage unter der\r\nReferenznummer 2038601.\r\n\r\nFür Rückfragen steht Cornelia Muehlegger unter 0711 945 473 94 zur Verfügung","company":"Agilent Technologies","company_homepage":"http:\/\/www.agilent.com","zipcode":"","city":"Stuttgart","state":"","country":"","job_version":"1","expiration_date":"28.02.2011","expiration_date_ts":"1298847600","date_added":"17.01.2011","date_added_ts":"1295268875","view_count":"5","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/326.pdf"}