{"id":"329","title":"Praktikanten in den Bereichen Planung, Bauüberwachung oder Projektmanagement (m\/w)","description":"Die Deutsche Bahn ist ein führendes Mobilitäts- und Logistikunternehmen. Projektmanagement, Planung und Bauüberwachung von Infrastrukturprojekten in\r\nganz Deutschland – dafür steht unsere Tochter DB ProjektBau GmbH. Mit einem Bauvolumen von bis zu drei Milliarden Euro im Jahr und rund 3.700 Mitarbeiterinnen und Mitarbeitern ist die DB ProjektBau der größte Projektmanagement-\r\nDienstleister Europas.\r\n\r\nDie DB ProjektBau sucht laufend an verschiedenen Standorten im Regionalbereich Südost\r\n\r\nPraktikanten in den Bereichen Planung, Bauüberwachung\r\noder Projektmanagement (m\/w)\r\n\r\nDie DB ProjektBau entwickelt, plant und baut imposante Brücken, Tunnel und Bahnhöfe, komplexe Neu- und Ausbaustrecken sowie elektronische Stellwerke. Das Leistungsspektrum reicht von spektakulären Großprojekten wie dem Berliner Hauptbahnhof, Hochgeschwindigkeitsstrecken für bis zu 300 km\/h, dem City-Tunnel Leipzig oder der\r\nFehmarnbelt-Querung bis zu umfangreichen Sanierungs- und Modernisierungsmaßnahmen an bestehenden Bahnanlagen. Wollen Sie an der Erstellung von Bauwerken mitwirken,\r\ndie eine kunden- und umweltfreundliche Mobilität gewährleisten?\r\n\r\nIm Rahmen dieser spannenden Projekte, bieten wir Studenten die Möglichkeit umfassenden Praxiserfahrungen im Rahmen ihres Studiums zu sammeln.\r\n\r\nIhre Aufgaben:\r\n* Unterstützen Sie beispielweise in der Bauüberwachung bei der Überwachung von Kosten, Terminen, Qualität, Arbeits- und Umweltschutz sowie der Betriebssicherheit.\r\n* Im Bereich Infrastrukturplanung haben Sie die Chance, sich in die Planung technisch, okönomisch und ökologisch optimaler Lösungen für Bau- und Inbetriebnahme von Bahnprojekte einzubringen.\r\n* Im Projektmanagement erwarten Sie organisatorische und vertragsrechtliche Aufgaben, die zur Sicherstellung der optimalen Qualität von Planungs- und Bauleistungen führen.\r\n* Oder Sie unterstützen unser Team Baubetriebsplanung bei der Einbindung der Bauabläufe komplexer Infrastrukturmaßnahmen in den laufenden Bahnbetrieb.\r\nZukunft bewegen.\r\n\r\nIhr Profil:\r\n* Studium Bauingenieurwesen (Baumanagement), Elektro-\/Informations-\/Nachrichtentechnik, Verkehrsplanung\r\n* sehr gute MS-Office-Kenntnisse (Word, Excel, Powerpoint)\r\n* selbstständige sowie analytische Arbeitsweise","how_to_apply":"Interesse? \r\nWir freuen uns auf Ihre aussagekräftige Bewerbung mit Lebenslauf und Notenübersicht zum Studium.\r\n\r\nMit der Abgabe Ihrer Bewerbung erklären Sie sich damit einverstanden, dass Ihre Daten im Rahmen des Bewerbungsverfahrens gespeichert und genutzt werden.\r\n\r\nBewerbungsanschrift:\r\n\r\nDB ProjektBau GmbH\r\nRegionalbereich Südost\r\nDaniela Hoffmann\r\nKennziffer: Internetstellenbörse\r\nSalomonstraße 15\r\n04103 Leipzig\r\n\r\noder per E-Mail Daniela.Hoffmann@deutschebahn.com\r\n\r\nFür Fragen steht Ihnen Daniela Hoffmann unter Tel. 0341 – 2342 134 gern zur Verfügung.","company":"DB ProjektBau GmbH","company_homepage":"http:\/\/www.dbnetze.com\/bdprojektbau","zipcode":"04103","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"28.02.2011","expiration_date_ts":"1298847600","date_added":"17.01.2011","date_added_ts":"1295271160","view_count":"17"}