{"id":"330","title":"Software-Entwickler\/in IMS für den SAP BW Analytic Server","description":"INHALTE UND ZIELE\r\nAls Entwickler\/in für BW \/ BI unterstützen Sie bestehende IT-Lösungen unserer internationalen\r\nKunden im Bereich SAP Business Warehouse (SAP NetWeaver BW).\r\n\r\nFür diese Aufgabe suchen wir begeisterungsfähige, kommunikative Persönlichkeiten mit technischem Verständnis und abstraktem Denkvermögen. Sie analysieren gern komplexe\r\nProbleme, oft in enger Zusammenarbeit mit Teamkollegen.\r\n\r\nUnsere Abteilung 'Installed Base Maintenance & Support (IMS)' ist ein Teil von SAP Active Global Support. Diese hat zum Ziel, Leistungsfähigkeit, Verfügbarkeit und den Betrieb unserer Software beim Kunden sicherzustellen. Wenn unbekannte Schwierigkeiten auftauchen,kümmern wir uns darum und lösen das Problem, beispielsweise durch eine Verbesserung in der Software.\r\n\r\nIn unserem Team (IMS BI) werden Sie sich auf den Analytic Server konzentrieren – den Kernbereich des BWs, der mit der OLAP Engine die Daten verarbeitet und viele Optionen\r\nanbietet (spezielle Berechnungen oder Ausnahmeaggregationen, Berechtigungskonzept und\r\nHierarchieverarbeitung, Customer Exits oder Bedingungen).\r\n\r\nAUFGABEN\r\nEines gleich vorweg: Sie müssen beim Einstieg in diese Position nicht unbedingt ein SAP BW Profi sein. Durch unser Ausbildungsprogramm und 'Training-on-the-job' innerhalb unseres Patenprogramms erhalten Sie die ideale Einarbeitung und den Wissenstransfer, den Sie für einen erfolgreichen Einstieg brauchen.\r\n\r\nArbeitsschwerpunkt sind die technisch anspruchsvollen Probleme, die der Primary Support für unsere Kunden nicht lösen konnte. Da Ihr Schwerpunkt in OLAP-Bereich sein wird, werden Sie sehr eng mit der Entwicklung in der BW Analytics Gruppe zusammen arbeiten und Expertenwissen aufbauen.\r\n\r\nDaneben sollten Sie Strategien entwickeln, die Qualität der in Ihrem Verantwortungsbereich liegenden Software-Komponenten zu verbessern und somit die Zufriedenheit unserer Kunden kontinuierlich zu steigern.\r\n\r\nDaraus ergeben sich folgende Aufgaben:\r\n* Bearbeiten von Kundenmeldungen\r\n* Übernahme von Codeverantwortung und Erstellen von Korrekturen\r\n* Teilnahme an Projekten zur Erhöhung der Qualität und Wartbarkeit der Software\r\n* Erstellen von SAP-Hinweisen und Verbesserung der Dokumentation\r\n* Ausbildung von Mitarbeitern in anderen Supportbereichen, z.B. PrimarySupport\r\n\r\nAUSBILDUNG UND QUALIFIKATIONEN \/ FÄHIGKEITEN UND\r\nKOMPETENZEN\r\n* Haben Sie einen guten oder sehr guten Abschluss (z.B. in Informatik, Mathematik oder Physik)?\r\n* Arbeiten Sie sowohl gern in einem internationalem Team von erfahrenen Kollegen als auch selbstständig?\r\n* Sind Sie neugierig, hochmotiviert zu lernen und haben starke analytische aber auch kommunikative Fähigkeiten?\r\n* Kennen sich mit einer Objekt-orientierten Programmiersprache, z.B. ABAP\/OO, aus?\r\n* Sprechen und schreiben Sie fließend Englisch und Deutsch?\r\n\r\nAusgezeichnet! Dann können Sie Ihre Fähigkeiten bei uns sehr gut einsetzen. Idealerweise helfen Sie auch gern, haben Spaß an einer lösungsorientierten Arbeitsweise und verstehen bereits multidimensionales Reporting bzw. haben Grundkenntnisse oder Erfahrungen in NetWeaver BW oder MDX.\r\n\r\nBERUFSERFAHRUNG\r\n* Arbeitserfahrung in internationalen Projekten und Teams ist von Vorteil \r\n* Universitäts-, FH- oder BA-Abschluss mit sehr guten Referenzen\r\n* Erste Berufserfahrung (Praktika) im Bereich professioneller Softwareentwicklung oder\r\nWartung\r\n\r\nAnstellungsverhältnis:\r\nVollzeit, unbefristet\r\n\r\nEinsatzort:\r\nWalldorf\/St. Leon-Rot,\r\nBaden-Württemberg\r\nDeutschland\r\n\r\nReisen:\r\n0% - 20%\r\n\r\nKontakt:\r\nFrau M. Herrler (Tel.: +49 6227 7-48599)\r\n\r\nReferenzcode:\r\nDE-53892272-DE-10-001","how_to_apply":"Bitte beachten Sie, dass wir generell nur Bewerbungen akzeptieren, die wir online über unser Bewerbersystem erhalten haben. Kandidaten\/Kandidatinnen, die aufgrund einer BehinderungUnterstützung während des Bewerbungsprozesses benötigen, werden gebeten HR Direct zu kontaktieren (Americas: hrdirectamericas@sap.com, APJ: hrdirectapj@sap.com, EMEA:\r\ncareers@sap.com)","company":"SAP","company_homepage":"http:\/\/www.sap.com","zipcode":"","city":"Walldorf\/St. Leon-Rot","state":"","country":"","job_version":"1","expiration_date":"28.02.2011","expiration_date_ts":"1298847600","date_added":"17.01.2011","date_added_ts":"1295273815","view_count":"16","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/330.pdf"}