{"id":"331","title":"(Senior) Developer (f\/m) for \"Installed Base Maintenance & Support\" (CRM Leasing)","description":"PURPOSE AND OBJECTIVES\r\nInstalled Base Maintenance and Support (IMS) is a dynamic and growing development department within the SAP Field Service & Support organization.\r\nIMS has been founded in 2002 and has a current size of approximately 1200 developers worldwide.\r\nThe focus area of IMS are all customers, which use any SAP solution in general availability. We provide our services and solutions to customers worldwide.\r\nFor our ‘Leasing’ software solution we are looking for a colleague who is willing and able to dive into a complex technical and business topic.\r\n\r\nEXPECTATIONS AND TASKS\r\nEfficient fulfillment of all maintenance and support tasks including ‘Code Ownership’ in the area of CRM Leasing. \r\n\r\nThis includes:\r\n* Analysis of complex software issues (on level Development Support) providing coding corrections\r\n* Design & implementation of ‘Legal Change Requests’ in our software, quality improvements in existing code lines, performance optimization etc.\r\n* delivery of consulting an ‘Expert on Demand’ Services for internal and external customers remote and onsite (if requested)\r\n* Handover and integration of new products and features including their corresponding code lines into SAP maintenance organization\r\n\r\nResponsibility for the development and delivery of additional support services to internal and external customers as for example:\r\n\r\n* tool development for maintenance and upgrade services\r\n* support of customers with specific consulting needs e.g. cleaning up code modifications\r\n* assistance of SAP Escalation Management\r\n* planning and execution of Know-How-Transfer Session to SAP Primary Support Organization\r\n\r\nEDUCATION AND QUALIFICATIONS \/ SKILLS AND COMPETENCIES\r\n* University degree, preferably in an IT or a related technical discipline, or another adequate qualification. Graduates are welcome.\r\n* Strong analytic skills\r\n* High capability to adapt to new situations\/problems\r\n* Ability to work independently\r\n* High customer and service orientation\r\n* Language skills: fluent in German, English\r\n* Very good communication skills\r\n* Good team player\r\n* Programming skills in at least one common programming languageAble to identify knowledge gaps and fill through own initiative\r\n* Business knowledge in Financial Industry & Services welcome but not a must\r\n\r\nWORK EXPERIENCE\r\nEntry level, up to 2 years of professional experience\r\n\r\nEmployment Type:\r\nRegular Full Time\r\n\r\nJob Location:\r\nWalldorf\/St. Leon-Rot,\r\nBaden-Wurttemberg\r\nGermany\r\n\r\nDepartment:\r\nService & Support\r\n\r\nTravel:\r\n0% - 10%\r\n\r\nContact Information:\r\nMrs. M. Herrler (phone: +49 62277-48599)\r\n\r\nReference Code:\r\nDE-53899847-EN-10-001","how_to_apply":"Please note that SAP only accepts applications submitted via our online recruiting system. Individuals with disabilities who require a reasonable accommodation in the job application process\r\nshould contact HR Direct (Americas: hrdirectamericas@sap.com, APJ: hrdirectapj@sap.com, EMEA: careers@sap.com)","company":"SAP","company_homepage":"http:\/\/www.sap.com","zipcode":"","city":"Walldorf\/St. Leon-Rot","state":"","country":"","job_version":"1","expiration_date":"28.02.2011","expiration_date_ts":"1298847600","date_added":"17.01.2011","date_added_ts":"1295274275","view_count":"6","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/331.pdf"}