{"id":"332","title":"Technical Support Consultant (w\/m) für Bereich SAP Business Intelligence (BI)","description":"*INHALTE UND ZIELE*\r\nDas Ziel des Business Intelligence Center of Expertise (BI CoE) innerhalb des SAP Active Global Supports (AGS) ist es die Leistungsfähigkeit, Verfügbarkeit und den Betrieb von SAP Business Intelligence Software bei unseren Kunden sicherzustellen, sowie technische Abläufe\r\nund Geschäftsprozesse zu optimieren.\r\n\r\nAls technischer Support Consultant (w\/m) für SAP Business Intelligence analysieren Sie sowohl Analyse, Reporting und Dashboard IT Lösungen für Business User als auch das Top\r\nManagement unserer Groß- und Premium - Kunden.\r\n\r\nDer Bereich SAP Business Intelligence erstreckt sich dabei zum einen über die Anwendungsbereiche und Applikationen des SAP NetWeaver „Business Warehouse“ (BW), SAP Business Objects „Information Discovery and Delivery“ (IDD) sowie „Information Management“ (IM)). Technische Komponenten wie Java, .net, klassische Datenbanken und „In\r\nMemory“ Lösungen wie der „Business Warehouse Accelerator“ (BW-A) oder die „High Performance Analytics Appliance” (HANA) komplettieren das Business Intelligence Portfolio.\r\n\r\nSie arbeiten dabei teilweise vor Ort beim Kunden im Team oder alleine mit BackOffice Unterstützung durch Kollegen und präsentieren die gefundenen Optimierungspotentiale und\r\nErgebnisse vor IT-Verantwortlichen und Vorständen unserer Premium Kunden. Geschäftsreisen sowie Spaß an der Arbeit mit Kunden sind damit in Ihrem Arbeitsalltag unabdingbar.\r\n\r\n*AUFGABEN*\r\nFür die zuvor genannten Aufgabenstellungen suchen wir begeisterungsfähige, kommunikative Persönlichkeiten mit technischem Verständnis und einem hohen Maß an analytischem\r\nDenkvermögen. Sie sollten gerne im Team arbeiten, jedoch auch eigenständig und eigenverantwortlich gesteckte Ziele erreichen können sowie komplexe technische Sachverhalte\r\nund Ergebnisse vor Kunden sicher präsentieren können.\r\n\r\nIn Ihrem Arbeitsalltag bei der Arbeit mit Kunden in unterschiedlichen Branchen werden Sie immer wieder neue Problemstellungen und Herausforderungen erleben und daher kaum Routineaufgaben vorfinden.\r\n\r\n*AUSBILDUNG UND QUALIFIKATIONEN \/ FÄHIGKEITEN UND\r\nKOMPETENZEN*\r\nVorzugsweise sollten Sie ein technisch- \/ naturwissenschaftliches Studium (BA, FH oder\r\nUniversität) überdurchschnittlich erfolgreich abgeschlossen haben.\r\n\r\nIdealerweise haben Sie innerhalb des Studium, eines Auslandsaufenthalts oder in Praktika technische Kenntnisse in der IT Branche erworben und verfügen über praktische\r\nProgrammiersprachenkenntnisse in einer oder mehreren Programmiersprachen.\r\n\r\nNeben ihren technischen Kenntnissen sollten Sie über fließende Sprachkenntnissen in Deutsch und Englisch verfügen. Ein sicheres Auftreten, sowie gute Präsentationsfähigkeiten runden Ihr Profil ab.\r\n\r\nIhre Einarbeitung erfolgt durch unser technisches Ausbildungsprogramm, basierend auf SAP Classroom und Online Training, sowie „Training-on-the-job“. So erhalten Sie die ideale Einarbeitung und den Wissenstransfer den Sie für einen erfolgreichen Start alsHochschulabsolvent\/in brauchen.\r\n\r\nAls Teil eines weltweit mehr als 500-köpfigen Mitarbeiterteams im SAP Active Global Support stehen Sie im ständigen Austausch mit der SAP Entwicklung und den internationalen SAP Support Centern, um sich weiterzubilden und unsere Kunden in optimaler Weise zu unterstützen.\r\n\r\nWir bieten Ihnen ein unbefristetes Arbeitsverhältnis mit überdurchschnittlicher und leistungsgerechter Bezahlung.\r\n\r\n*BERUFSERFAHRUNG*\r\n0 - 2 Jahre Berufserfahrung\r\n\r\nAnstellungsverhältnis:\r\nVollzeit, unbefristet\r\n\r\nEinsatzort:\r\nWalldorf\/St. Leon-Rot,\r\nBaden-Württemberg\r\nDeutschland\r\n\r\nReisen:\r\n0% - 50%\r\n\r\nKontakt:\r\nFr. M. Herrler (+49 62277-48599)\r\n\r\nReferenzcode:\r\nDE-53887059-DE-10-001","how_to_apply":"Bitte beachten Sie, dass wir generell nur Bewerbungen akzeptieren, die wir online über unser Bewerbersystem erhalten haben. Kandidaten\/Kandidatinnen, die aufgrund einer Behinderung\r\nUnterstützung während des Bewerbungsprozesses benötigen, werden gebeten HR Direct zu kontaktieren (Americas: hrdirectamericas@sap.com, APJ: hrdirectapj@sap.com, EMEA:\r\ncareers@sap.com)","company":"SAP","company_homepage":"http:\/\/www.sap.com","zipcode":"","city":"Walldorf\/St. Leon-Rot","state":"","country":"","job_version":"1","expiration_date":"28.02.2011","expiration_date_ts":"1298847600","date_added":"17.01.2011","date_added_ts":"1295274829","view_count":"12","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/332.pdf"}