{"id":"333","title":"(Senior) Technical Support Consultant for SAP Supply Chain Management (f\/m) AGS","description":"*PURPOSE AND OBJECTIVES*\r\nSAP's largest customers run mission-critical solutions based on a variety of SAP and non-SAP components. Their solution landscapes are very large and need to serve business and operational requirements both safely and flexibly. These customers must continually extend,\r\nadapt and optimize their IT infrastructure, software and processes in order to serve new business needs while at the same time reducing risk and cost of ownership.\r\n\r\nSAP Active Global Support (AGS) offers comprehensive services for every aspect of customers' software implementation, operations and upgrades, including continuous improvement, quality management, problem resolution and knowledge transfer. Support employees embody the key methodology of Solution Support and how SAP engages in a holistic way, by understanding the end to end customer solution landscape, core business processes system landscape and process automation.\r\n\r\nThe core strength of Active Global Support is to always have a strong back office support for every customer engagement, providing Expertise on Demand, instant resolution of top pain points and fast access to best practices\/information plus immediate quality assurance of\r\nrecommendations and improvement plan. All services are provided through an efficient network that offers online access to our knowledge databases, best practices, and sophisticated tools such as the SAP Solution Manager. In addition, SAP's automated workflows ensure that\r\ncustomer queries are answered quickly and efficiently. Proactive remote services allow customer systems to be checked automatically, which helps to avoid problems before they occur. On-site assistance from skilled SAP experts is also available on short notice. We work with our customers to define and deliver the services that they require.\r\n\r\nAs a service consultant (f\/m) you are analyzing IT solutions in the area of SAP’s Supply Chain\r\nManagement software components for our international customers and present the results of your findings and optimization potential to IT managers and executives. You will visit some of our largest SAP customers and safeguard their mission critical projects and solutions.\r\n\r\nYour main functional area will be SAP Supply Chain Management with focus on Global ATP but also the new SAP Transportation Management (TM) solution. For these functional areas you will record business processes, identify potential risks and issues, conduct Root Cause Analysis for critical incidents and perform technical optimization.\r\n\r\nFor this task we are looking for passionate and communicative people who enjoy working in a team. In your work life you will experience a variety of challenges and find hardly routine tasks. Since we provide services both remotely as well as onsite at our customers, business travel is an essential part of your job.\r\n\r\nThe Center of Expertise (CoE), a subdivision of the SAP Active Global Support, has the goal and mission to ensure optimal performance, availability and smooth operation of SAP software as well as to optimize business processes by delivering service to customers. Therefore the CoE is in constant exchange with other SAP departments such as development, consulting, support engineers and service developers.\r\n\r\nIn the Logistics CoE, we deal with a large variety of SAP’s Supply Chain Management software components based on SAP NetWeaver. \r\n\r\n*EXPECTATIONS AND TASKS*\r\n* Your area of responsibility extends to performance and availability analysis of complex SAP system landscapes with focus on SAP ERP Logistics, SAP Supply Chain Management\r\n* Your task is to analyze for customers within the SAP Premium Support Segment (SAP\r\nMaxAttention \/ SAP Safeguarding), technical problem areas in complex systems, isolate\r\nissues and bottlenecks and come up with solutions\r\n* To meet the challenging requirements you should be a quick learner with good analytical skills, be creative and open minded as well as be good in communication and convincing others with facts on technical details\r\n\r\n*EDUCATION AND QUALIFICATIONS \/ SKILLS AND COMPETENCIES*\r\n* You have completed your study with a master’s degree, preferably with technical degree (information technology, physics or maths) or a degree in business administration with a strong focus on IT; you have gained professional work experience over the last 3+ years working with SAP products in the Supply Chain and seek new challenges; preferably you already have good experience one or more of the following products: SD, SCM-GATP or other SCM based products\r\n*You have a good knowledge in ABAP as a must; performance tuning including SQL query review, ABAP Code review, SAP Basis experience would be optimal, but not mandatory as\r\nintensive on boarding training will be provided\r\n* You should be passionate and communicative who enjoy working in a team (cross SAP LoBs, Partners and Customers)\r\n* In this case you should join our team, not only because of your technical understanding and expertise; also your general knowledge, your fluent language skills in German and English and programming skills in a program language (preferably ABAP) will be of help for a successful start\r\n\r\n*WORK EXPERIENCE*\r\ndifferent experience levels\r\n\r\nEmployment Type:\r\nRegular Full Time\r\n\r\nJob Location:\r\nWalldorf\/St. Leon-Rot,\r\nBaden-Wurttemberg\r\nGermany\r\n\r\nTravel:\r\n0% - 50%\r\n\r\nContact Information:\r\nMs. M. Herrler (+49 62277-48599)\r\n\r\nReference Code:\r\nDE-53744196-EN-10-001","how_to_apply":"Please note that SAP only accepts applications submitted via our online recruiting system. Individuals with disabilities who require a reasonable accommodation in the job application process\r\nshould contact HR Direct (Americas: hrdirectamericas@sap.com, APJ: hrdirectapj@sap.com, EMEA: careers@sap.com)","company":"SAP","company_homepage":"http:\/\/www.sap.com","zipcode":"","city":"Walldorf\/St. Leon-Rot","state":"","country":"","job_version":"1","expiration_date":"28.02.2011","expiration_date_ts":"1298847600","date_added":"17.01.2011","date_added_ts":"1295275315","view_count":"9","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/333.pdf"}