{"id":"334","title":"Studentische Hilfskraft Mahnwesen\/Steuern (m\/w)","description":"Wir haben keine Jobs. Wir haben eine Mission.\r\n\r\nSpreadshirt (www.spreadshirt.de) ist die größte On-Demand-Online-Plattform für Textildruck Europas und die drittgrößte Nordamerikas. Wir sind auf 14 Märkten sowie in 11 Sprachen aktiv und verkaufen mehr als zwei Millionen Kleidungsstücke direkt an Endkunden sowie über die Betreiber von über 30 000 aktiven Spreadshirt-Shops. Für den Bereich Rechnungswesen suchen wir ab sofort zunächst befristet für 6 Monate eine\r\n\r\n*Studentische Hilfskraft Mahnwesen\/Steuern (m\/w)*\r\n\r\n\r\n*Die Aufgaben im Detail*\r\n•\tMahnwesen, Versendung von Mahnschreiben,\r\n•\tUnterstützung bei der Erstellung von Umsatzsteuererklärungen,\r\n•\tAllgemeine Bürotätigkeiten (Ablage etc.). \r\n\r\n*Dein Profil*\r\n•\tDu bist sehr zahlenaffin und studierst idealerweise BWL mit einem Schwerpunkt im Bereich Finanzen, Wirtschaftsprüfung und\/oder Steuern. \r\n•\tDu bist absolut zuverlässig und sehr gut organisiert.\r\n•\tDu bist in der Lage, auch über einen längeren Zeitraum hinweg konzentriert und sorgfältig zu arbeiten, dabei verlierst du auch bei Routinearbeiten nicht den Spaß an der Arbeit. \r\n•\tDu bist souverän im Umgang mit dem PC sowie gängiger Software. \r\n•\tDu kannst sicher in Englisch kommunizieren. \r\n•\tDu hast ca. 20 Std. die Woche Zeit, uns zu unterstützen (Arbeitszeiten - innerhalb der üblichen Geschäftszeiten - nach Absprache).\r\n\r\n*Wir bieten Dir*\r\n•\tEin hohes Maß an Verantwortung für einen sensiblen Themenbereich.\r\n•\tFlexible Arbeitszeiten.\r\n•\tDachterrassen, Obst, Getränke, Tischtennisplatte und natürlich jede Menge T-Shirts.","how_to_apply":"Bitte sende uns Deine Bewerbung und Deine Referenzen unter Angabe der Referenznummer X01-F33 und Deiner Gehaltsvorstellungen bevorzugt per E-Mail an jobs@spreadshirt.net. Für weitere Fragen steht Dir Karen Arnold zur Verfügung.","company":"sprd.net AG (Spreadshirt)","company_homepage":"http:\/\/www.spreadshirt.de","zipcode":"04229","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"28.02.2011","expiration_date_ts":"1298847600","date_added":"17.01.2011","date_added_ts":"1295275897","view_count":"30"}