{"id":"335","title":"Reiseleiter- Bikeguide (auch Transalp!)  \/ Reiseleiter – Wanderguide (auch Transalp!)","description":"Bikezone-Sizilien veranstaltet seit 5 Jahren Wander- und Biketouren auf Sizilien. Neben der Radstation betreuen wir auch namhafte Hotelketten mit unserem Programm. Für diverse Veranstalter bieten wir auch Transalp Touren, sowohl im Bikebereich als auch im Wanderbereich mit von uns ausgewählten Wanderrouten, jeweils eine light- und eine sportliche Version. Am Abend treffen sich die Gruppen\r\nwieder zum Essen und um den Abend gemeinsam gemütlich ausklingen zu lassen. Wir bieten Transalptouren von der Zugspitze zum Gardasee und vom Bodensee zum Lago Maggiore.\r\n\r\n*Wir suchen Dich als Wanderguide (Italien und Alpen)!*\r\nIn Sizilien unterstützt Du unser Wander-Tagesgeschäft (April bis Oktober) mit der Organisation, Erkundung und Durchführung von Wandertouren, sowie bei der Betreuung und Kontaktpflege von Leistungsträgern. Auch gehören Abrechnung und Planung der Wochen zu Deinen Tätigkeiten.\r\n\r\nIn den Alpen bist Du für das Guiding von Gruppen in ausgewählten Routen verantwortlich. Hier gehören auch Organisation, Durchführung von Wandertouren und die Betreuung der Gäste zu Deinen Aufgaben. Es werden 2 Touren in 2 Schwierigkeitsstufen angeboten, eine Light- und eine Sportversion, daher sind hier Pärchen bevorzugt.\r\n\r\nDu besitzt einen Führerschein und einen 1. Hilfe-Schein! Dann freuen wir uns auf Deine Kurzbewerbung!\r\n* Zeitraum: 1.04.- 31.10.2011 (Sizilien), Transalp im Juni und Juli\r\n* Einsatzdauer: mindestens 6 Wochen\r\n* Konditionen und weitere Infos auf Anfrage\r\n\r\n*Wir suchen Dich als Mountainbikeguide (Italien und Alpen)!*\r\nIn Sizilien führst Du die Bikestation und regelst den Verleih. Zudem gehört zu dem Tagesgeschäft die\r\nErkundung und Durchführung von Biketouren sowie die Planung und Abrechnung.\r\n\r\nIn den Alpen leitest Du die Transalp Touren und bist verantwortlich für das Guiding und die Gruppe.\r\nEs werden 2 Touren in 2 Schwierigkeitsstufen angeboten, eine Light- und eine Sportversion, daher sind hier Pärchen bevorzugt. Du bist fit auf dem Bike, vertraut mit Technik und hast eine sehr gute Kondition? Dann freuen wir uns auf Deine\/Eure Kurzbewerbung!\r\n* Zeitraum: Zeitraum: 1.03.- 15.11.2011 (Sizilien), Juni, Juli und September Transalp\r\n* Einsatzdauer min. 3 Wochen (Einarbeitung wird vorr. im Juni 2011 sein (Transalp))\r\n* Dich erwarten eine ungewöhnliche Herausforderung und eine gute Bezahlung","how_to_apply":"Du hast Lust eigenverantwortlich die Herausforderung anzunehmen?\r\n\r\nDann freuen wir uns über Deine Kurzbewerbung mit Bild an \r\n\r\nInfo@bikezone-sizilien.de\r\n\r\nWeitere Infos unter www.bikezone-sizilien.de","company":"Bikezone Sizilien","company_homepage":"http:\/\/www.bikezone-sizilien.de","zipcode":"","city":"Ergolding","state":"","country":"","job_version":"1","expiration_date":"28.02.2011","expiration_date_ts":"1298847600","date_added":"17.01.2011","date_added_ts":"1295276746","view_count":"51","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/335.pdf"}