{"id":"336","title":"Junior Manager\/in für SAP-BW\/BI (m\/w)","description":"Die MIBRAG steht als innovatives Bergbauunternehmen für den umweltschonenden und effizienten Umgang mit dem wertvollen Energieträger Braunkohle. Hauptgeschäftsfelder sind die Gewinnung und der Verkauf von Rohbraunkohle.\r\n\r\nSie haben Ihr Studium als Bachelor, Master oder mit einem Diplom in der Fachrichtung Informatik oder Wirtschaftsinformatik erfolgreich abgeschlossen, dann bewerben Sie sich für das Junior Management Programm der MIBRAG.\r\n\r\nInnerhalb des 24-monatigen Junior Management Programms erhalten Sie einen intensiven Einblick in die Prozesse und Aufgaben des Unternehmens und können sich optimal auf die Übernahme einer anspruchsvollen Tätigkeit vorbereiten.\r\n \r\nWir suchen ab sofort eine(n) *Junior Manager\/in (m\/w) für SAP- BW\/BI*. \r\n\r\nFolgende Aufgaben erwarten Sie:\r\n\r\n• Selbstständige Realisierung von BI Projekten\r\n• Strukturierte Anforderungsdefinition mit dem Fachbereich\r\n• Analyse der Datenquellen im SAP ERP 6.0 & Umsetzung mit SAP BW Extraktoren\r\n• Integration von Non-SAP Datenquellen in BW\r\n• DWH-Modellierung im SAP BW 7.0\r\n• Erstellung von Queries \/ Modellierung der BO Universes \r\n• Unterstützung der Key-User bei der Berichtserstellung mit SAP Business Objects BI","how_to_apply":"Ihre aussagefähige Bewerbung senden Sie per Post oder E-Mail an:\r\nMitteldeutsche Braunkohlengesellschaft mbH Personalentwicklung, Steffen Redlich; Glück-Auf-Straße 1, 06711 Zeitz\r\nTel.: (03441) 684-510; personal@mibrag.de; www.mibrag.de","company":"MIBRAG mbH","company_homepage":"http:\/\/www.mibrag.de","zipcode":"06711","city":"Zeitz","state":"Sachsen-Anhalt","country":"","job_version":"1","expiration_date":"01.03.2011","expiration_date_ts":"1298934000","date_added":"18.01.2011","date_added_ts":"1295336761","view_count":"17","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/336.pdf"}