{"id":"337","title":"Praktikum im technischen Vertrieb","description":"Haben Sie Lust in den Vertrieb und die Beratung hochwertiger Messtechnik zu schnuppern?\r\n\r\nAgilent Technologies, führender Hersteller von elektronischer Messtechnik bietet 3 Praktikumsplätze für je 6 Monate in seinem Vertriebszentrum in Stuttgart (Böblingen) an.\r\n\r\nNach umfangreicher Einarbeitung einschließlich der Teilnahme an technischen Trainings lernen Sie die Bereiche im technischen Vertrieb erklärungsbedürftiger Messtechnik durch Job -Rotation in verschiedenen Abteilungen intensiv kennen. Sie durchlaufen dabei die Stationen Contact Center, Technischer Support, Kalibrierung und Reparatur von Messgeräten und technischen Vertrieb. In allen Bereichen arbeiten Sie aktiv im Team mit und unterstützen unsere Mitarbeiter.\r\n\r\nDabei lernen Sie die ganze Bandbreite des technischen Vertriebes bei Agilent kennen. Ihre Aufgaben umfassen die Beantwortung von technischen Anfragen, Mitarbeit im Service und die Vorbereitung von Gerätedemonstrationen in Zusammenarbeit mit unseren Vertriebsbeauftragten und Applikationsingenieuren. Selbstverständlich lernen Sie unsere Arbeit auch vor Ort bei unseren Kunden kennen.\r\n\r\nDabei arbeiten Sie mit dem gesamten Spektrum modernster Messtechnik, wie Voltmetern, Oszilloskopen, Spektrum- , Netzwerkanalysatoren. Das Einsatzgebiet reicht von Gleichstrom bis zu Mikrowellen und den optischen Bereich, die in der Kommunikationstechnik, Luft-und Raumfahrt, Automobilelektronik und weiteren Gebieten ihren Einsatz finden. Die Zusammenarbeit mit lokalen als auch\r\ninternationalen Kollegen gehört bei uns zum Alltag.\r\n\r\nWas wir von Ihnen erwarten:\r\n* Studium der Elektrotechnik, Nachrichtentechnik oder Physik.\r\n* Kenntnisse in der Messtechnik speziell der Hochfrequenz Technik oder optischen Messtechnik sind von Vorteil.\r\n* Englisch und offener Umgang mit unseren Kunden setzen wir voraus.\r\n* Sie sind ein Teamplayer","how_to_apply":"Bitte bewerben Sie sich mit Angabe Ihres möglichen Startdatums auf unserer Homepage unter der Referenznummer 2038526.\r\n\r\nFür Rückfragen steht Cornelia Muehlegger unter 0711 945 473 94 oder cornelia_muehlegger@non.agilent.com zur Verfügung","company":"Agilent Technologies","company_homepage":"http:\/\/www.agilent.com","zipcode":"","city":"Stuttgart","state":"","country":"","job_version":"1","expiration_date":"01.03.2011","expiration_date_ts":"1298934000","date_added":"18.01.2011","date_added_ts":"1295336868","view_count":"4","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/337.pdf"}