{"id":"338","title":"Studentische Hilfskraft (m\/w) Literaturrecherche\/Datenauswertung","description":"*Hintergrund:*\r\nAufgrund des weltweit steigenden Kraftstoffbedarfs kommt der Nutzung von Biokraftstoffen zur Reduzierung der Treibhausgasemissionen eine wichtige Rolle zu. Im Rahmen des Projektes „Monitoring zur Wirkung nationaler und internationaler gesetzlicher Rahmenbedingungen auf die\r\nMarktentwicklung im Biokraftstoffsektor“, das innerhalb der Klimaschutzinitiative des Bundesministeriums für Umwelt, Naturschutz und Reaktorsicherheit angesiedelt ist, suchen wir zur Unterstützung eine Studentische Hilfskraft.\r\n\r\n*Aufgaben:*\r\nVor diesem Hintergrund soll eine Befragung zur Nutzung von Biokraftstoffen ausgewertet werden. Außerdem soll eine Übersicht zu politischen Rahmenbedingungen und weiteren Einflussfaktoren,die den Biokraftstoffsektor betreffen, für unterschiedliche Regionen erstellt werden. Die Aufgaben\r\numfassen dabei:\r\n* Recherche zu Biokraftstoffzielen und -politiken verschiedener Länder\r\n* Erfassung relevanter Parameter mit Einfluss auf die Marktentwicklungen im Biokraftstoffsektor\r\n* Telefonische Befragungen\r\n* Auswertung von Befragungen und statistischen Daten\r\n\r\n*Anforderungen:*\r\nWir erwarten:\r\n* Erfahrungen bei der Auswertung statistischer Daten.\r\n* Erfahrungen bei der Recherche von Fachliteratur.\r\n* Kenntnisse im Umgang mit Literaturdatenbanken sind von Vorteil.\r\n\r\nWir bieten:\r\n* Praxiserfahrung durch Einblicke in aktuelle Themen rund um Biokraftstoffe\r\n* Perspektivisch die Möglichkeit eine Studien-, Master- bzw. Diplomarbeit anzufertigen\r\n* Einblicke in die Projektarbeit in einem Team junger und engagierter Wissenschaftler \r\n\r\n*Arbeitszeit und Vergütung:*\r\n* Sie erhalten eine Vergütung von 7,35 €\/h.\r\n* Die Arbeitszeit beträgt 10 bis 20h\/Woche, innerhalb der Semesterferien ist eine höhere Anzahl möglich.\r\n* Arbeitsort ist das DBFZ Deutsches BiomasseForschungsZentrum gemeinnützige GmbH,\r\nTorgauer Str. 116, 04347 Leipzig.","how_to_apply":"Die Einstellung erfolgt kurzfristig (möglichst sofort) mit einem Zeithorizont von 2 Monaten.\r\nProjektabhängig besteht ggf. die Möglichkeit einer Verlängerung. Bei Interesse oder weiteren\r\nFragen steht Ihnen Frau Karin Naumann gerne telefonisch unter (03 41) 2434-711 zur\r\nVerfügung. Wir freuen uns auf einen kurzen Lebenslauf mit Zeugnissen sowie\r\nImmatrikulationsbescheinigung an info@dbfz.de (nur 1 Anhang, vorzugsweise als pdf).","company":"Deutsches BiomasseForschungsZentrum","company_homepage":"http:\/\/www.dbfz.de","zipcode":"04347","city":"Leipzi","state":"","country":"","job_version":"1","expiration_date":"01.03.2011","expiration_date_ts":"1298934000","date_added":"18.01.2011","date_added_ts":"1295337239","view_count":"54","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/338.pdf"}