{"id":"340","title":"Mitarbeiter Onlinemarketing (m\/w)","description":"*Das sind Ihre Tätigkeitsschwerpunkte*\r\n* Aktualisierung und Erweiterung der Unternehmensinternetseite (Content, Funktionalitäten)\r\n* Fehlermanagement im Bereich der Internetseite\r\n* Planung, Überwachung und Mitarbeit bei der Weiterentwicklung der Website bei der Integration neuer\r\nProdukte, Themenbereiche sowie bei der Verbesserung der Usability\r\n* Ständige Weiterentwicklung des Content Management Systems in Zusammenarbeit mit entsprechenden\r\nDienstleistern\r\n* First Level Support bei Problemen mit der Internetpräsenz\r\n* Pflege weiterer Websites in Vertretung\r\n* Erstellung eines neuen firmeneigenen Intranets sowie die Überarbeitung, Aktualisierung und\r\nWeiterentwicklung\r\n* Anfertigen von Übersetzungen Deutsch\/Englisch sowie Englisch\/Deutsch\r\n* Allgemeine Unterstützung des Fachbereichs\r\n\r\nDas bringen Sie mit\r\n* Erfolgreich abgeschlossenes Studium der Betriebswirtschaftslehre, Wirtschaftsinformatik oder\r\nKommunikationswissenschaften bzw. eine vergleichbare Ausbildung\r\n* Gutes betriebswirtschaftliches Verständnis\r\n* Erfahrung mit Content Management Systemen (z.B. Typo3, Joomla und PHPNuke)\r\n* Erfahrung im Umgang mit HTML, CSS, SQL\r\n* Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift\r\n* Erste Erfahrung im Umgang mit Grafik- und Bildbearbeitungsprogrammen (z.B. Adobe Photoshop und Corel\r\nDraw)\r\n* Kunden- und Serviceorientierung\r\n* Ergebnisorientierte, strukturierte Arbeitsweise sowie ein selbstständiger Arbeitsstil\r\n* Teamfähige und kommunikationsstarke Persönlichkeit mit sicherem Auftreten\r\n* Hohes Maß an Flexibilität\r\n\r\nIhre Perspektiven\r\nUnser langjähriger Kunde, ein Leipziger Unternehmen aus dem Energiebereich, bietet Ihnen eine anspruchsvolle\r\nund abwechslungsreiche Tätigkeit in einem internationalen Umfeld. Die Stelle ist zunächst begrenzt auf ein\r\nhalbes Jahr und soll schnellstmöglich besetzt werden.","how_to_apply":"Haben wir Ihr Interesse geweckt?\r\n\r\nDann senden Sie uns Ihre Bewerbung mit Angabe der Position in der Betreffzeile bitte ausschließlich per E-Mail\r\nan: Jessica.Bock@adecco.de\r\n\r\nFür weitere Informationen steht Ihnen Frau Jessica Bock unter 0341-2695012 gern zur Verfügung.","company":"Adecco Personaldienstleistungen GmbH","company_homepage":"http:\/\/www.adecco.de","zipcode":"04109","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"01.03.2011","expiration_date_ts":"1298934000","date_added":"18.01.2011","date_added_ts":"1295337833","view_count":"44","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/340.pdf"}