{"id":"341","title":"Sachbearbeiters \/ Sachbearbeiterin im Referat Immissionsschutz","description":"In der Landesdirektion Leipzig ist zum nächstmöglichen Zeitpunkt die Stelle eines \/ einer\r\n\r\nSachbearbeiters \/ Sachbearbeiterin\r\nim Referat Immissionsschutz\r\n\r\nbefristet bis zum 31.12.2011 in Vollzeit zu besetzen.\r\n\r\nDas Arbeitsverhältnis soll auf der Basis von § 14 Abs. 2 des Gesetzes über Teilzeitarbeit und befristete Arbeitsverträge begründet werden. Danach können nur Bewerber\/innen berücksichtigt werden, die noch nicht in einem Arbeitsverhältnis zum Freistaat Sachsen gestanden haben.\r\n\r\nZu Ihren Arbeitsaufgaben gehören insbesondere:\r\ndie Planung, Durchführung und Dokumentation von Überwachungen und Vollzug nach dem Gesetz zum Schutz vor gefährlichen Stoffen (ChemG) in Handelsbetrieben, öffentlichen und sonstigen Einrichtungen, z.B. die\r\n* Überwachung der Einhaltung der Inverkehrbring-\/Herstellungs- und Verwendungsverbote\/-beschränkungen für Stoffe \/ Zubereitungen und Erzeugnisse gemäß Anhang XVII REACH-VO sowie ChemVerbotV und GefStoffV,\r\n* Überwachung der Einhaltung der Inverkehrbringverbote für bestimmte Farben, Lacke und Produkte für die Fahrzeuglackierung,\r\n* Überwachung der Einhaltung der Verordnung über fluorierte Treibhausgase,\r\n* Prüfung der Einhaltung der Kennzeichnungs- und Werbevorschriften sowie der Vermarktungsfähigkeit von Biozid-Produkten,\r\n* Prüfung und Umsetzung der GHS-Verordnung und die\r\n* Überwachung der Einhaltung der Verpflichtung, ortsfeste Einrichtungen mit mehr als 3 kg Kältemittel jährlich auf Undichtigkeit zu prüfen.\r\n\r\nVoraussetzungen für Ihre Tätigkeit sind im Wesentlichen:\r\n* abgeschlossenes naturwissenschaftliches Fachhochschulstudium in den Vertiefungsrichtungen Chemie, Biologie, Bioökologie oder Biochemie oder\r\n* Abschluss als Diplom-Ingenieur\/in für Verfahrenstechnik, chemische Verfahrenstechnik oder Umweltschutz\r\n* Belastbarkeit, Verhandlungsgeschick, Entscheidungsfreudigkeit und Durchsetzungsvermögen\r\n* Kenntnisse auf dem Gebiet des allgemeinen Verwaltungsrechts und des Ordnungswidrigkeitenrechts\r\nVon Vorteil sind:\r\n* Berufserfahrungen in o.g. Aufgabengebieten\r\n\r\nDie Stelle ist mit der Entgeltgruppe 10 des Tarifvertrages für den öffentlichen Dienst der Länder (TV-L) bewertet.\r\nSofern betriebliche und personalwirtschaftliche Gründe nicht entgegenstehen, besteht die Möglichkeit zur Teilzeitarbeit.\r\n\r\nAuf die bevorzugte Berücksichtigung von schwerbehinderten Menschen bei Vorliegen gleicher Eignung wird geachtet. Schwerbehinderte Menschen oder ihnen gleichgestellte Bewerberinnen und Bewerber, die die o. g. Voraussetzungen erfüllen, werden daher ausdrücklich aufgefordert, sich zu bewerben.","how_to_apply":"Soweit Sie die vorgenannten\r\nVoraussetzungen erfüllen,\r\nbitten wir Sie um Zusendung\r\nIhrer aussagefähigen\r\nBewerbungsunterlagen unter der\r\nKennziffer SB 44 bis zum 28.01.2011\r\nan die\r\n\r\nLandesdirektion Leipzig\r\nPersonalreferat\r\nBraustraße 2\r\n04107 Leipzig\r\n\r\nAls Ansprechpartner steht\r\nIhnen Frau Reinstein,\r\nTelefon 0341\/9771210,\r\nzur Verfügung.\r\n\r\nBewerbungen, die nach dem\r\n28.01.2011 eingehen, können\r\nim Auswahlverfahren keine\r\nBerücksichtigung finden.\r\n\r\nWir bitten von Bewerbungen\r\nper e-mail abzusehen.","company":"Landesdirektion Leipzig","company_homepage":"","zipcode":"04107","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"28.01.2011","expiration_date_ts":"1296169200","date_added":"18.01.2011","date_added_ts":"1295338262","view_count":"50","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/341.pdf"}