{"id":"344","title":"Praktika in den Bereichen IT, Forschung & Entwicklung, Konstruktion und Produktion","description":"Voith setzt Maßstäbe in den Märkten Energie, Öl & Gas, Papier, Rohstoffe und Transport & Automotive. Gegründet 1867 ist Voith heute mit knapp 40.000 Mitarbeitern, 5,2 Milliarden Euro Umsatz und Standorten in rund 50 Ländern der Welt eines der großen Familienunternehmen Europas.\r\n\r\nHeute wird ein großer Teil der gesamten Papierproduktion auf Voith-Papiermaschinen produziert. Ein Viertel der weltweit aus Wasserkraft gewonnenen Energie wird mit Turbinen und Generatoren von Voith Hydro erzeugt. Antriebselemente von Voith Turbo werden rund um den Globus sowohl in industriellen Anlagen als auch auf Schiene, Straße und im Wasser eingesetzt. Voith Industrial Services ist einer der führenden Anbieter technischer Dienstleistungen. \r\n\r\nWir vergeben Praktika in folgenden Bereichen:\r\n\r\n*Konstruktion*\r\n* Ihre Aufgaben: Design und Konstruktion von Baugruppen\r\nund Bauteilen für Papiermaschinen, Wasserkraftwerke und\r\nAntriebskomponenten bis hin zur Planung und Konzeption\r\nkompletter Anlagen. Erstellung von Entwurfs- und Fertigungszeichnungen in CAD. Unterstützung bei der Abwicklung von Aufträgen und Pflege der dafür notwendigen\r\nSysteme. Mitarbeit bei Optimierungsmaßnahmen.\r\n\r\n*Produktion*\r\n* Ihre Aufgaben: Erstellung von Auswertungen und Darstellung von komplexen Zusammenhängen, Datengenerierung\r\nund -validierung. Unterstützung bei der Produktionseinführung. Bindeglied zwischen technischen und betriebswirtschaftlichen Abteilungen. Aufgabenstellungen zu Themen wie CanBan, TPM, 5S.\r\n\r\n*Elektrotechnik und Informationstechnik*\r\n* Ihre Aufgaben: Elektrotechnische Anbindung von Wasserkraftwerken an Stromnetze und Durchführung von Kurzschlussrechnungen in Teilnetzen. Sicherheitstechnische Betrachtung von kompletten Anlagen und Einzelkomponenten.\r\nWeiterentwicklung des hohen Automatisierungsgrades\r\nvon Papiermaschinen und Wasserkraftanlagen sowie Einbindung\r\nvon Einzelkomponenten in Fahrzeugsysteme.\r\n\r\n*Forschung und Entwicklung*\r\n*Ihre Aufgaben: Optimierung und Entwicklung von Baugruppen\r\nund Systemen von Papiermaschinen, Wasserkraftwerken\r\nund Antriebskomponenten. Theoretische und experimentelle\r\nUntersuchung in der Grundlagenforschung sowie bei der\r\nauftragsbezogenen Entwicklung. Unterstützung der Konstruktion, Produktion bis hin zur Inbetriebnahmeabteilung.\r\n\r\nWas wir als Praktikant (m\/w) von Ihnen erwarten:\r\nAbgeschlossenes Grundstudium in einem technischen bzw.\r\nnaturwissenschaftlichen Studiengang mit entsprechenden\r\nSchwerpunkten, gute Englischkenntnisse, eigenständige\r\nArbeitsweise und Teamfähigkeit.\r\nWeitere Informationen zu den einzelnen Praktika finden Sie\r\nunter www.voith.de\/career.\r\nWir freuen uns auf Ihre Bewerbung.","how_to_apply":"Weitere Informationen zu den einzelnen Praktika finden Sie\r\nunter www.voith.de\/career.\r\nWir freuen uns auf Ihre Bewerbung.","company":"Voith GmbH","company_homepage":"http:\/\/www.voith.de","zipcode":"89522","city":"Heidenheim","state":"Baden-Württemberg","country":"Deutschland","job_version":"1","expiration_date":"31.03.2011","expiration_date_ts":"1301522400","date_added":"18.01.2011","date_added_ts":"1295341395","view_count":"4","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/344.pdf"}