{"id":"345","title":"Junior Manager\/in für Organisation (m\/w)","description":"Die MIBRAG steht als innovatives Bergbauunternehmen für den umweltschonenden und effizienten Umgang mit dem wertvollen Energieträger Braunkohle. Hauptgeschäftsfelder sind die Gewinnung und der Verkauf von Rohbraunkohle.\r\n\r\nSie haben Ihr Studium als Bachelor, Master oder Diplom-Kaufmann\/-frau in den Fachrichtungen Wirtschaftsingenieurwesen oder Betriebswirtschaft erfolgreich abgeschlossen, dann bewerben Sie sich für das Junior Management Programm der MIBRAG.\r\n\r\nInnerhalb des 24-monatigen Junior Management Programms erhalten Sie einen intensiven Einblick in die Prozesse und Aufgaben des Unternehmens und können sich optimal auf die Übernahme einer anspruchsvollen Tätigkeit vorbereiten.\r\n \r\nWir suchen ab sofort eine(n) Junior Manager\/in (m\/w) für Organisation im Bereich Büro der Geschäftsführung. \r\n\r\nFolgende Aufgaben erwarten Sie:\r\n\r\n• Aufbereitung und Bereitstellung von statistischen Angaben und Informationen für Behörden, Verbände und andere Organisationen (extern)\r\n• Verwaltung von statistischen Erhebungen im Unternehmen (intern)\r\n• Verwaltung von Arbeitsanweisungen, Dokumenten, Formularen sowie des Unternehmenshandbuches\r\n• Erstellung von Präsentationen und Berichten\r\n• sicherer Umgang mit professioneller Anwendersoftware\r\n• Verwaltung von Prozessen der Unternehmensorganisation","how_to_apply":"Ihre aussagefähige Bewerbung senden Sie per Post oder E-Mail an:\r\nMitteldeutsche Braunkohlengesellschaft mbH Personalentwicklung, Steffen Redlich; Glück-Auf-Straße 1, 06711 Zeitz\r\nTel.: (03441) 684-510; personal@mibrag.de; www.mibrag.de","company":"MIBRAG mbH","company_homepage":"http:\/\/www.mibrag.de","zipcode":"06711","city":"Zeitz","state":"Sachsen-Anhalt","country":"","job_version":"1","expiration_date":"01.03.2011","expiration_date_ts":"1298934000","date_added":"18.01.2011","date_added_ts":"1295342131","view_count":"41","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/345.pdf"}