{"id":"346","title":"Freiwilligendienst\/Jugendarbeit in der Ukraine","description":"Freiwilligendienst: Werde aktiv in der Ukraine!\r\nFür ein spannendes deutsch-ukrainisches Projekt in der Stadt Donezk suchen wir zwei Freiwillige.\r\n\r\nHast du Lust auf ein Jahr in der östlichen Fußballhauptstadt der Ukraine im Rahmen des\r\nEuropäischen Freiwilligendienstes? Willst du mit kreativen Methoden arbeiten und deine Erfahrungen\r\nmit jungen Leuten in der Ukraine teilen? Dann bewirb dich bei uns für einen Freiwilligendienst!\r\n\r\nIm Vorfeld der Europa-Fußballmeisterschaft bekommst\r\ndu die Möglichkeit, Donezk, aber auch andere ukrainische Städte, in den die EURO 2012 ausgetragen wird, kennen zu lernen. Im Rahmen des Projekts werden sich Freiwillige mit Jugendorganisationen treffen, um Diskussionen zu führen\r\nund Workshops mit zu leiten. Das Freiwilligenteam\r\nwird auch einen Blog über ihre Erlebnisse und Eindrücke schreiben. Durch das Projekt möchten wir die interkulturelle Verständigung zwischen jungen Menschen in Deutschland und in der Ukraine fördern. Das Projekt entsteht in Zusammenarbeit von der NGO „Alliance“ (Donezk) und MitOst e.V. (Berlin).\r\n\r\n*Termin*: 1. April – 31. Dezember 2011\r\n*Bewerbung*: zum nächstmöglichen Zeitpunkt, die Zusage kann sofort erfolgen\r\n*Was wir anbieten*:\r\n- Möglichkeit, an diversen Projekten im Jugend- und Bildungsbereich teilzunehmen\r\n- Kostenfreier Sprachkurs in Russisch oder Ukrainisch\r\n- Teilnahme an Begleitseminaren und persönliche Betreuung durch einen Mentor\r\n- Reise- und Versicherungskosten werden erstattet (100%), Unterkunft und Verpflegung\r\nin Donezk wird von der Gastorganisation gestellt. Ausserdem bekommen die\r\nFreiwilligen ein monatliches Taschengeld (80 Euro).\r\n\r\n*Was wir von den Freiwilligen erwarten*:\r\n- Voraussetzungen: Alter 18-30 Jahre, ständiger Wohnsitz in Deutschland\r\n- Motivation, positive und aktive Lebenseinstellung\r\n- Interesse für selbständige Untersuchung von Jugendbewegungen und -initiativen\r\n- Interesse an gesellschaftlichen Prozessen in der Ukraine\r\n- Teamfähigkeit und Bereitschaft, kreativ zu arbeiten\r\n- Flexibilität und Offenheit gegenüber den örtlichen Besonderheiten in der Arbeit sowie im Alltag\r\n- Gute Englisch-Kenntnisse, Grundkenntnisse in Russisch sind wünschenswert\r\n- Erfahrungen in der Jugendarbeit sind ebenfalls wünschenswert, aber kein Muss.\r\n\r\n*INFORMATION*\r\nFür alle weiteren Fragen stehen wir gerne zur Verfügung:\r\nMitOst e.V. \r\nAlt-Moabit 90 \r\n10559 Berlin\r\nTel. 030-31517480\r\nwww.mitost.org\r\nEmail: hadala@mitost.org\r\n\r\nInnovation and Research Center “Alliance”\r\nUniversitetska str. 65\r\n83048 Donezk\r\nUkraine,\r\nTel. +380504708817 (Svetlana); +380501749948 (Natalia)\r\nwww.allianceua.org.ua, Email: volunteer.eu@gmail.com\r\n\r\nDieses Projekt wird mit Unterstützung der Europäischen Union durch das Programm JUGEND IN AKTION finanziert.\r\nDer Inhalt dieses Projektes gibt nicht notwendigerweise den Standpunkt der Europäischen Union oder der\r\nNationalagentur JUGEND für Europa wieder und sie übernehmen dafür keine Haftung.","how_to_apply":"BEWERBUNG\r\nHast du Interesse? – Dann bewirb dich bei uns mit Motivationsschreiben und Lebenslauf per\r\nMail: hadala@mitost.org.","company":"MitOst e.V.","company_homepage":"http:\/\/www.mitost.org","zipcode":"","city":"Donezk","state":"","country":"Ukraine","job_version":"1","expiration_date":"31.03.2011","expiration_date_ts":"1301522400","date_added":"18.01.2011","date_added_ts":"1295343495","view_count":"47","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/346.pdf"}