{"id":"347","title":"Referent Medien und Öffentlichkeitsarbeit","description":"Mit fast 25.000 Mitgliedsbetrieben sind wir die größte Handwerkskammer der neuen Bundesländer. Wir gewährleisten die Erfüllung zahlreicher hoheitlicher Aufgaben und bieten ein umfassendes Dienstleistungsspektrum für unsere Mitgliedsbetriebe in der Region.\r\n\r\nIm Rahmen einer Elternzeitvertretung suchen wir baldmöglichst befristet in Vollzeitbeschäftigung\r\n*einen Referenten Medien und Öffentlichkeitsarbeit (m\/w)*.\r\n\r\n*Anforderungen*:\r\n* Sie verfügen über einen geisteswissenschaftlichen Hochschulabschluss, bevorzugt als Wirtschaftswissenschaftler oder Politologe. \r\n* Sie finden sich schnell in neuen Themenbereichen zurecht, arbeiten hierbei das Wesentliche heraus und verfassen Publikationen für verschiedene Adressatenkreise. \r\n* Idealerweise haben Sie bereits journalistische Kenntnisse und Fähigkeiten - auch im Online-Journalismus - erworben. \r\n* Organisationstalent, Teamfähigkeit und ein sicherer Umgang mit modernen Medien zeichnen Sie aus.\r\n\r\n*Aufgaben*:\r\n* Sie koordinieren die Abläufe in unserer Abteilung „Medien und Marketing“. \r\n* Wesentliche Aufgaben hierbei sind der Aufbau unserer neuen Homepage und die Organisation des periodischen Versands von Informationen an unsere Mitgliedsbetriebe. \r\n* Daneben sind Sie auch mit handwerkspolitischen Recherchen und deren Aufarbeitung für Stellungnahmen, Statements und Veröffentlichungen befasst. \r\n* Gleichzeitig sind Sie Kampagnenbeauftragter der Handwerkskammer Chemnitz.\r\n\r\nWir bieten Ihnen eine anspruchsvolle und abwechslungsreiche Tätigkeit mit einer angemessenen Vergütung. Bewerbungen von Absolventen (m\/w) sehen wir – vor allem bei einschlägigen\r\nPraktika – gern entgegen.\r\nDie Stelle ist zunächst für den Vertretungszeitraum befristet. Eine längerfristige Zusammenarbeit wird angestrebt.","how_to_apply":"Bitte senden Sie Ihre vollständigen Bewerbungsunterlagen schriftlich oder per E-Mail bis zum\r\n04. Februar 2011 an\r\nHandwerkskammer Chemnitz\r\nHauptabteilungsleiter Recht und Personal\r\nHerr Uwe Lorbeer - persönlich -\r\nLimbacher Str. 195\r\n09116 Chemnitz\r\nTel.: 0371\/53 64 247\r\nE-Mail: bewerbung@hwk-chemnitz.de\r\nWir freuen uns auf Ihre Zuschrift!","company":"Handwerkskammer Chemnitz","company_homepage":"http:\/\/www.hwk-chemnitz.de","zipcode":"","city":"Chemnitz","state":"","country":"","job_version":"1","expiration_date":"04.02.2011","expiration_date_ts":"1296774000","date_added":"18.01.2011","date_added_ts":"1295346755","view_count":"29","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/347.pdf"}