{"id":"351","title":"Praktikum Marketing\/PR","description":"Die VERBIO AG ist einer der führenden Hersteller und Anbieter von Biokraftstoffen und stellt zugleich als einziger Produzent im industriellen Maßstab Biodiesel, Bioethanol als auch Biogas in Europa her. Das Unternehmen setzt zur Herstellung seiner Produkte selbst entwickelte Produktionsprozesse und innovative Technologien ein. Derzeit\r\nrealisiert VERBIO die weltweit ersten Bio-Raffinerien, um auch die Reststoffe aus der Bioethanolproduktion zu verwerten. VERBIO liefert seine Produkte direkt an die\r\neuropäischen Mineralölkonzerne, Mineralölhandelsgesellschaften, freie Tankstellen,\r\nSpeditionen, Stadtwerke und Versorger. Darüber hinaus vertreibt das Unternehmen hochwertiges Pharmaglyzerin für die Konsumgüter- und Kosmetikindustrie. Die VERBIOAktie\r\nist seit Oktober 2006 im Prime Standard der Frankfurter Wertpapierbörse notiert.\r\n\r\nZur Unterstützung der vielfältigen Aufgaben im Bereich Marketing\/ PR suchen wir für den Standort Leipzig zum nächstmöglichen Zeitpunkt für den Zeitraum von\r\nmind. 6 Monaten einen\r\n*Praktikanten (m\/w) Marketing \/ PR*\r\nIhr Aufgabengebiet:\r\nMitarbeit bei: \r\n* der Erarbeitung von Vermarktungsstrategien und Marketingkonzepten im B2B- und B2C-Bereich\r\n* der Planung, Vorbereitung und Umsetzung von\r\nKommunikationsmaterialien, Werbemitteln und Präsentationen\r\n* der Vorbereitung und Durchführung von Messeauftritten\r\n* Unterstützung bei der Agentursteuerung und Steuerung externer Dienstleister\r\n* Unterstützung bei der Vorbereitung und Durchführung von internen und externen PR- Projekten und Presseveranstaltungen\r\n\r\n*Ihr Profil*:\r\nSie haben Ihr Grundstudium\/Vordiplom im Studiengang Kommunikations- \/Medienwissenschaften, PR, BWL (Schwerpunkt Marketing) oder einer vergleichbaren Fachrichtung abgeschlossen, arbeiten gern im Team, besitzen eine schnelle\r\nAuffassungsgabe und ausgeprägte kommunikative und organisatorische Fähigkeiten. Sie arbeiten engagiert, selbstständig und sehr sorgfältig und sind sicher im Umgang mit den MS Office Anwendungen. Sie haben Lust darauf, neue Erfahrungen zu machen und bringen sich mit Ihren Ideen gern aktiv in Projekte ein.","how_to_apply":"Wir freuen uns auf die Zusendung Ihrer Bewerbung (gern auch per Email) an\r\nfolgende Adresse:\r\nVERBIO Vereinigte BioEnergie AG\r\nBritt Schlanke\r\nAugustusplatz 9\r\n04109 Leipzig\r\njobs@verbio.de\r\nTel. 0341 308530-75\r\nwww.verbio.de","company":"VERBIO Vereinigte BioEnergie AG","company_homepage":"http:\/\/www.verbio.de","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"01.03.2011","expiration_date_ts":"1298934000","date_added":"18.01.2011","date_added_ts":"1295360845","view_count":"41","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/351.pdf"}