{"id":"355","title":"Sales and Application Specialist","description":"We have an outstanding opportunity for a Sales and Application Specialist to join our Central Europe sales and application team. This role would suit a *Physicist* or engineer with experience of using SEM, EDX, WDX or X-ray systems or a *technical sales professional* with experience in a relevant scientific instrumentation sector. \r\n\r\nYou will be responsible for the sales and application support of our industry leading SEM based electron and X-ray diffraction materials analysis instrumentation. You will support a broad customer base in industry and research mostly in Central Europe to include Czech Republic, Poland, Romania, Hungary and Slovakia. You will build good relationships with our customers and provide them with sales and application support, give speeches on exhibitions and trade shows, develop new applications and write application papers. \r\n\r\n*The Role*\r\n* Main point of customer contact for sales and application in the CE territory.\r\n* Dedicated sales territory in CE including sales budgetary responsibility.  \r\n* Acquisition of new customers and managing strong relationship with microscope manufacturers (including their respective distributors, OEMs) and existing customers.\r\n* Provide sales and application support to our customers\r\n* Support marketing and sales, create furnishing leads for system sales, support contracts and other market intelligence through contact with customers.\r\n* Carry out customer and internal training, organise and conduct workshops.\r\n* Work with Field Engineers, Technical Support and Product Support Specialists to ensure the best customer focus possible.\r\n\r\n*The Person*\r\n* University degree in Physics, material engineering, material science, or electronics.\r\nOR\r\n* Sales experience in the scientific instrumentation sector.\r\n* Experience in using SEMs, X-Ray or EBSD systems would be an advantage.\r\n* Fluent English is essential.\r\n* Thrives on the independence and flexible work pattern associated with a field-based role. This may involve travel and\/or working outside normal working hours when necessary. \r\n* Professional, pro-active and driven with a passion for delivering customer satisfaction. \r\n* You are a strong team player with great interpersonal skills and you relish the opportunity to work with customers.","how_to_apply":"To apply for this outstanding opportunity please send your CV with contact details to rachel@peoplemechanics.co.uk who is working in partnership Oxford Instruments","company":"Oxford Instruments","company_homepage":"http:\/\/www.oxinst.com","zipcode":"","city":"Oxfordshire","state":"","country":"England","job_version":"1","expiration_date":"01.03.2011","expiration_date_ts":"1298934000","date_added":"18.01.2011","date_added_ts":"1295362829","view_count":"8","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/355.pdf"}