{"id":"364","title":"Praktikanten und Werkstudenten  Software- & Web-Engineering (m\/w)","description":"Als Start-Up einer äußerst potenten und langjährig erfolgreichen, privaten Unternehmensgruppe entwickeln wir derzeit legacy-free eine innovative B2B e-Commerce-Plattform. Mit einem erfahrenen, aber unkomplizierten Team, agilem Entwicklungsansatz sowie absolut offener Kommunikation bieten wir ambitionierten Studenten aus softwarebezogenen Fachrichtungen interessante Projekte und Praktika.\r\n\r\nWenn Du Dich intensiv mit aktuellen Technologien und Tools beschäftigst und bereits Erfahrungen mit Java, Javascript oder im Bereich Webentwicklung gesammelt hast, dann bewirb Dich mit Deinen Details und\/ oder Arbeitsbeispielen. Wir bieten an unserem Standort 48.163N 11.558E Challenges & Brain Food für \r\n\r\n*Praktikanten und Werkstudenten Software- & Web-Engineering (m\/w)* im Rahmen unserer Dr. Sheldon Cooper Challenge 2011\r\n\r\nWir entwickeln auf Basis von Java mit modernsten Tools und Arbeitsweisen (Scrum, IoC, Mercurial, hudson, Groovy\/ Grails, ...) und bauen ein innovatives Web-Frontend am oberen Ende aktueller technischer Möglichkeiten. Generell sind wir neuen Technologien und Methoden gegenüber aufgeschlossen. Es erwartet Dich direkter Zugang zu einem sympathischen und hochqualifizierten Team, flache Hierarchien sowie größte Flexibilität.\r\n\r\n*Die Lusini Dr. Sheldon Cooper Challenge 2011*:\r\nCommitte Dich zu einem herausfordernden Projekt im e-Commerce-Umfeld, egal ob aus unserem Pool oder aus Deinem Kopf. Komme zu Lusini und setze Deine Idee mit uns um. Das Mastermind des interessantesten Projekts, das bis zum Jahresende erfolgreich umgesetzt wird, reist kostenlos zu einer internationalen Fachkonferenz nach Wahl (ausgenommen sind natürlich Babylon 5 Conventions).","how_to_apply":"Frag uns und bewirb Dich unter: bazinga@lusini.de","company":"Lusini GmbH","company_homepage":"http:\/\/www.lusini.de","zipcode":"80797","city":"München","state":"Bayern","country":"","job_version":"1","expiration_date":"02.03.2011","expiration_date_ts":"1299020400","date_added":"19.01.2011","date_added_ts":"1295462752","view_count":"4","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/364.pdf"}