{"id":"366","title":"Praktikum Translation English-German","description":"Anakan GmbH is a specialized game localization company working on 10 platforms and in 30 languages. Located in Berlin, Anakan offers a stimulating work environment: we pride ourselves on our creativity, friendliness and professionalism. Our full?service business is based on two key principles – commitment to customer satisfaction and a genuine love of gaming. To achieve this, we strive to ensure that the members of our talented team (20+) enjoy their work, and we provide all our staff with the opportunity to expand their skills and develop into creative leaders.\r\nAs of today, we have localized more than 1,300 products for many of the world's best?known companies, such as Activision, Microsoft, Sony, Nintendo, Eidos, Vivendi Games, Ubisoft, Atari, Sega, Virgin, Mattel, Mindscape,\r\nEA, Kemco, Koch Media, Square Enix, etc.\r\n\r\n*Our services include:*\r\n? Translation: coordination, in?game text, manuals, scripts\r\n? Testing: localization testing, functionality testing, compliance testing\r\n? Audio: pre?\/post?production, multilingual voiceovers\r\n? DTP: text?flow, layout, font management\r\n? Creative media, including demos, trailers and advertising materials\r\n\r\n*Position Overview:*\r\nAnakan is currently seeking a dynamic and talented person with a passion for video games and translation to fill\r\na *translation intern position* at our office in Berlin.\r\nThe internship will last a minimum of four months. During the course of the internship, the intern will gain\r\nexperience with several different types of CAT software (TRADOS, Loc Studio, etc.) and will increase his or her\r\nknowledge of game console terminology. He or she will also learn about all the different aspects of the translation process, and we will even provide a behind?the?scenes look at video game audio production, which features famous film and television voice actors.\r\nThis internship is suitable for individuals who are considering a career in translation and are interested in\r\nlearning more about the field.\r\n\r\n*Responsibilities:*\r\n? Translating and proofreading game content (in?game text, dialog, user manuals, websites, etc.)\r\n? Database maintenance\r\n? Creating and updating terminology lists for different projects\r\n\r\n*Requirements:*\r\n? Strong grammar skills in your native language (German)\r\n? Computer literacy – MS Office (Excel, Word, PowerPoint)\r\n? Must be an avid player of online and\/or offline games\r\n? Must be a detail?oriented and flexible team player who is self?motivated, responsible, hard?working, innovative, dedicated and deadline?oriented\r\n? An understanding of the gaming industry and a desire to work in the field are a must\r\n? Applicants must have a strong comprehension of the English language and must be well versed in American\r\nand native?language slang, colloquial expressions and gaming protocols\r\nThe internship may be held on a full?time basis and is available short?term (4 to 6 months).","how_to_apply":"If you think your qualifications match our requirements, please send your application to: job@anakan.de and type\r\n“Internship: Translator, English>German” in the subject line.","company":"Anakan GmbH","company_homepage":"http:\/\/www.anakan.de","zipcode":"","city":"Berlin","state":"","country":"","job_version":"1","expiration_date":"03.03.2011","expiration_date_ts":"1299106800","date_added":"20.01.2011","date_added_ts":"1295516234","view_count":"45","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/366.pdf"}