{"id":"368","title":"Praktika bei der MDKK - Kongressmanagement, PR, Technik","description":"Für unsere verschiedenen Projekte sind wir ab sofort auf der Suche nach Praktikanten, welche für mindestens 6 Monate in unserer Niederlassung Leipzig direct on job Erfahrungen sammeln wollen. Sie sollten kommunikativ, belastbar und flexibel sein und Spaß bei der Organisation und Umsetzung von Veranstaltungen haben. \r\n\r\n*Praktikant(in) im Bereich Kongressmanagement*\r\n\r\nDie\/der Praktikant\/in wird in die Organisation von verschiedenen Veranstaltungen eingebunden. Ihre\/seine Aufgaben liegen dabei vor allem in der Teilnehmerbetreuung, in der Planung und Entwicklung von Programmteilen, der Kontaktaufnahme und -pflege zu Projektpartnern, bis hin zur Betreuung der Veranstaltung vor Ort.\r\n\r\n*Praktikant(in) im Bereich Public Relations\/ Öffentlichkeitsarbeit*\r\n\r\nDie\/der Praktikant\/in hat die Möglichkeit eigenständig verschiedene Aufgaben der Presse- und Öffentlichkeitsarbeit in einem jungen dynamischen Team kennen zu lernen. Ihre Stärken liegen in der Kreativität, eigenständigen Arbeitsweise und einem schnellen Auffassungsvermögen. Mit anderen zu kommunizieren und Texte zu verfassen fällt Ihnen leicht. Sie sind teamfähig, belastbar und besitzen den Führerschein Klasse 3.\r\n\r\n*Praktikant(in) im technischen Bereich*\r\n\r\nDie\/der Praktikant\/in wird in die technische, logistische und infrastrukturelle Organisation und Planung von verschiedenen Veranstaltungen eingebunden. Ihre Aufgaben liegen dabei in der Angebotseinholung und -auswertung, in der technischen Planung und Organisation, in der Erstellung von internen Dokumentationen bis hin zur logistischen und technischen Durchführung der Veranstaltung vor Ort.\r\n\r\nBei Interesse wenden Sie sich bitte an Jana Sorgalla. Ihre Bewerbungsunterlagen senden Sie bitte an sorgalla@mdkk.de\r\n\r\nMDKK Mitteldeutsche Kommunikations-  und Kongressgesellschaft mbH\r\nKarl-Heine-Straße 27\r\n04229 Leipzig\r\nTel.: 0341-12479630","how_to_apply":"Bei Interesse wenden Sie sich bitte an Jana Sorgalla. Ihre Bewerbungsunterlagen senden Sie bitte an sorgalla@mdkk.de\r\n\r\nMDKK Mitteldeutsche Kommunikations-  und Kongressgesellschaft mbH\r\nKarl-Heine-Straße 27\r\n04229 Leipzig\r\nTel.: 0341-12479630","company":"MDKK Mitteldeutsche Kommunikations- und Kongressgesellschaft mbH","company_homepage":"http:\/\/www.mdkk.de","zipcode":"","city":"Leipzig","state":"Sachsen","country":"","job_version":"1","expiration_date":"03.03.2011","expiration_date_ts":"1299106800","date_added":"20.01.2011","date_added_ts":"1295520451","view_count":"58"}