{"id":"374","title":"Software-Entwickler Enterprise Java (JEE) (m\/w)","description":"Mit über 100 Mitarbeitern ist Regis24  ein führender Dienstleister für Qualitätsdaten in Deutschland. Das Unternehmen mit Sitz in Berlin unterstützt öffentliche Institutionen sowie Unternehmen verschiedenster Branchen bei der Ermittlung von Informationen zu Personen- und Firmenkunden, beim Management von Stammdaten sowie bei der Optimierung von CRM-Prozessen. Zu den Kunden zählen u.a. viele der größten Handelskonzerne und Finanzdienstleister und Behörden.\r\n\r\nUm mit dem Wachstum Schritt zu halten und sich gleichzeitig optimal für den Expansionskurs der nächsten Jahre zu rüsten, stellt Regis24 ab sofort 20 IT-Fachkräfte und -Entwickler verschiedener Qualifikationen (Java, PHP, Datenbanken etc.) ein. \r\n\r\n*Ihre Aufgaben:*\r\nIn einem interdisziplinären Team aus PHP- und Java-Entwicklern, Systemarchitekten und Softwaretestern arbeiten Sie aktiv an der Erweiterung unserer Systemlösungen um neue Module und komplette Produkte. Dabei sind Sie in alle Schritte des Software-Entwicklungsprozesses eingebunden - von der Modellierung über die Implementierung bis hin zum Deployment der Software. \r\n\r\n*Ihr Profil:*\r\n* Kenntnisse \/ Erfahrungen mit Enterprise JAVA Technologies (idealerweise JEE5 oder JEE6) und der Verwendung von EJB3+, JPA sowie JSF, JSP und Servlets\r\n* Kenntnisse \/ Erfahrungen in der Konfiguration und Verwendung von Enterprise Application Servers (idealerweise Glassfish), mit verteilten Architekturkonzepten (SOA, OSGi und MessageQueues) und im Design sowie der Implementierung umfangreicher, relationaler Datenbankmodelle (z.B. MySQL)\r\n* Kenntnisse in der Anwendung von Entwurfsmustern mit Modellierungswerkzeugen und UML sowie ein Gespür für die Verwendung von API's und Frameworks zur effektiven Problemlösung (z.B. Apache Commons, Lucene)\r\n* Kenntnisse \/ Erfahrungen in der Verwendung und Implementierung von Lösungen zur Analyse von komplexen Daten (z.B. mit DataWarehouses, semantischen Technologien und ähnlichen Konzepten) \r\n* Idealerweise grundlegende Kenntnisse alternativer Programmiersprachen: PHP, C, Shell-Script, Scala, Clojure \r\n\r\n*Unser Angebot:*\r\n* Interessante und abwechslungsreiche Tätigkeit in einem agilen Projektumfeld (SCRUM)\r\n* Unterstützung und Förderung durch Kollegen mit hohen Ansprüchen an die technische Lösung wie an die gute Zusammenarbeit\r\n* Weiterbildungsangebote durch interne sowie externe Schulungen, Mentoring und Coaching \r\n* Entwicklungsmöglichkeiten im Unternehmen durch Zielvereinbarungen mit Fokus auf Ihrer persönlichen und fachlichen Entwicklung sowie regelmäßiges Feedback\r\n* Möglichkeit zur aktiven Mitgestaltung der Softwareentwicklung \r\n* Attraktiver Arbeitsplatz im Zentrum Berlins","how_to_apply":"Wir freuen uns auf Ihre Bewerbung mit aussagekräftigen Referenzen per E-Mail an jobs(at)regis24.de unter Angabe des Stellencodes SEJ11. \r\nBitte teilen Sie uns dabei Ihren frühest möglichen Eintrittstermin sowie Ihre Gehaltsvorstellungen mit und lassen Sie uns wissen, wie Sie auf unser Stellenangebot aufmerksam geworden sind.","company":"Regis24 GmbH","company_homepage":"http:\/\/www.regis24.de","zipcode":"10119","city":"Berlin","state":"Berlin","country":"Deutschland","job_version":"1","expiration_date":"31.03.2011","expiration_date_ts":"1301522400","date_added":"20.01.2011","date_added_ts":"1295545744","view_count":"2","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/374.pdf"}