{"id":"377","title":"Praktikanten für den Bereich Recruiting (m\/w)","description":"Seit 2001 bietet die PUUL GmbH innovative Lösungen für das Personalmanagement erfolgreicher Unternehmen an. Als Kompetenzzentrum für Personalgewinnung und Personalentwicklung unterstützen wir Investoren sowie klein- und mittelständische Unternehmen im gesamten Bereich\r\nprofessioneller Personalrekrutierung. Darüber hinaus engagieren wir uns durch regionale Arbeitsmarktprojekte für Mitteldeutschland und dessen Entwicklung hin zu einer bedeutenden Wirtschaftsregion.\r\n\r\nZur Verstärkung unseres Teams suchen wir\r\n\r\n      *Praktikanten für den Bereich Recruiting (m\/w)*\r\n\r\n\r\nUNSERE Aufgaben für Sie:\r\nFür Ihr Praktikum finden Sie hier die besten Voraussetzungen: ein hilfsbereites Team, kompetente Kollegen sowie alle Tools und Instrumente, die Sie benötigen, um einen facettenreichen Einblick in die Praxis der Personalauswahl zu erzielen. Sie werden bei uns vom ersten Tag an in das operative Tagesgeschäft eingebunden. Dabei unterstützen Sie das Team insbesondere im Bewerbermanagement, in der Personalvorauswahl und in der Begleitung von Auswahlgesprächen.\r\n\r\n\r\nDas bringen SIE mit:\r\nSie bringen 6 Monate Zeit für Ihr Praktikum bei der PUUL GmbH mit und sind Student\/-in der Wirtschafts-, Geistes- oder Sozialwissenschaften oder eines vergleichbaren Studienganges. Idealerweise verfügen Sie über erste Erfahrungen im Bereich Personal bzw. haben diesen Schwerpunkt in Ihrem Studium gewählt. Neben Kommunikationsfähigkeit und Organisationstalent überzeugen Sie uns am besten durch Motivation, Lernbereitschaft und Begeisterung sowie der Freude an der Teamarbeit.\r\n\r\n\r\nHaben wir Ihr INTERESSE geweckt?\r\nDann kommen Sie in unser Team und werden PUULaner!\r\nWir freuen uns auf Ihre Online-Bewerbung unter www.jobimpuuls.de.","how_to_apply":"PUUL GmbH\r\nFrau Bianca Elsner, Frau Yvonne Land\r\nKohlgartenstraße 13\r\n04315 Leipzig\r\nTelefon: 03 41 200 62 00\r\nEmail: praktikum@jobimpuuls.de","company":"PUUL GmbH","company_homepage":"http:\/\/www.jobimpuuls.de","zipcode":"04315","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"31.12.2011","expiration_date_ts":"1325286000","date_added":"21.01.2011","date_added_ts":"1295596296","view_count":"62","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/377.pdf"}