{"id":"379","title":"Praktikant\/-in Eventorganisation","description":"Ludwigshafen ist der weltweit größte Standort und Sitz der Konzernzentrale. Das Herz der BASF liegt gleichzeitig im Herzen der europäischen Metropolregion Rhein-Neckar. Hier erwartet Sie beruflich sowie in Ihrer Freizeit ein attraktives Umfeld. Für unsere Einheit *Kompetenzzentrum Polymerforschung Analytik* suchen wir ab sofort eine\/n *Praktikant\/-in Eventorganisation*.\r\n\r\n*Was Sie erwartet*:\r\nIm Rahmen Ihres Praktikums unterstützen Sie unser Team bei der Organisation und Durchführung der internationen Konferenz \"Global Analytics\", die im Mai 2011 stattfindet. \r\nDazu gehören insbesondere konzeptionelle und organisatorische Aufgaben sowie das Teilnehmerhandling unserer Gäste. Die Mitarbeit bei der Erstellung von Präsentationen sowie die Betreuung unseres Gästebüros\r\nrundet Ihr vielseitiges Aufgabengebiet in unserem Unternehmen ab.\r\n\r\nDas Praktikum ist je nach Studienstand \r\nzwischen 500 - 800 Euro\/Monat vergütet.\r\n\r\n*Was wir erwarten*:\r\nSie verfügen über ein abgeschlossenes Grundstudium in BWL, Eventmanagement oder Kommunikationswissenschaften. Von Vorteil sind erste praktische Projekterfahrungen, möglichst im Bereich Konferenzen oder Veranstaltungsorganisation. Zudem sollten Sie sehr gute Englisch- und MS Office-Kenntnisse mitbringen. \r\nDarüber hinaus sind Sie kommunikativ, engagiert und arbeiten sowohl gerne selbständig als auch im Team. Sie denken kundenorientiert und Ihre Arbeitsweise ist strukturiert. Wenn Sie außerdem über eine rasche Auffassungsgabe und\r\nOrganisationstalent verfügen, sind Sie bei uns \r\ngenau richtig.","how_to_apply":"Ihre Bewerbung erreicht uns online über\r\nwww.basf.com\/career\r\n\r\nBASF Services Europe GmbH\r\nRecruiting Services Europe\r\nPostfach 11 02 48\r\n10832 Berlin, Deutschland\r\n\r\nEmail: jobs@basf.com","company":"BASF SE","company_homepage":"http:\/\/www.basf.com\/career","zipcode":"67056","city":"Ludwigshafen","state":"Rheinland-Pfalz","country":"Deutschland","job_version":"1","expiration_date":"31.03.2011","expiration_date_ts":"1301522400","date_added":"21.01.2011","date_added_ts":"1295632032","view_count":"22","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/379.pdf"}