{"id":"381","title":"Pratikant(in) für ÖPNV-Marktpotenialanlyse","description":"Der Mitteldeutsche Verkehrsverbund GmbH (MDV) sucht zur Durchführung einer „ÖPNV-Marktpotentialanalyse“ eine\/n\r\n\r\n                *Studentin\/Student*\r\n\r\naus den Studiengängen Verkehrsplanung, Verkehrswirtschaft, Geografie bzw. verwandter Fachbereiche für ein vier- bis sechsmonatiges Praktikum (15 bis 20 h pro Woche) *ab 07.03.2010*.\r\n\r\nInhalt der Tätigkeit ist die selbständige Durchführung einer Marktpotentialanalyse für den Öffentlichen Personennahverkehr (ÖPNV).\r\nDazu kann auf verschiedene Struktur- und ÖPNV-bezogene Marktrahmendaten sowie ein eigens für solche Betrachtungen entwickeltes Softwaretool zurückgegriffen werden. \r\n\r\nDie Tätigkeit erfordert Kenntnisse vorrangig in den folgenden Bereichen:\r\n\r\n* Gute Kenntnisse in MS-Office und ähnlichen Anwendungen,\r\n* Bezug zu und Interesse an verkehrlichen Themen (insbesondere im ÖPNV),\r\n* Gutes mathematisches Grundverständnis,\r\n* Gewissenhafte und zuverlässige Ausführung der Arbeiten in Eigenverantwortung,\r\n* Kommunikationsfähigkeit zur Vermittlung des Arbeitsstandes und der Ergebnisse,\r\n* Gute Orts-Kenntnisse über die Städte und Gemeinden im MDV-Raum wären hilfreich,\r\n* Erfahrungen mit der Anwendung von Geodaten wären hilfreich.\r\n\r\n*Wir bieten*:\r\n* Aufwandsentschädigung auf 400 EUR-Basis\r\n* selbständiges und eigenverantwortliches Arbeiten\r\n\r\nWir freuen uns auf Ihre Bewerbungsunterlagen bis spätestens zum 18.02.2011 mit der Angabe Ihres frühest möglichen Einstellungstermins.","how_to_apply":"Bewerbungsunterlagen bitte direkt an:\r\n\r\nMitteldeutscher Verkehrsverbund GmbH (MDV)\r\nHerrn Dr. Dirk Schadewaldt\r\nPrager Str. 8 • D-04103 Leipzig\r\ndirk.schadewaldt@mdv.de","company":"Mitteldeutscher Verkehrsverbund GmbH (MDV)","company_homepage":"http:\/\/www.mdv.de","zipcode":"04103","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"18.02.2011","expiration_date_ts":"1297983600","date_added":"21.01.2011","date_added_ts":"1295632259","view_count":"31","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/381.pdf"}