{"id":"385","title":"Praktika in verschiedenen Unternehmensbereichen","description":"Die Deutsche Börse AG öffnet ihren Kunden den Weg zu den internationalen Kapitalmärkten. Durch diese strategische Ausrichtung steht sie im Wettbewerb mit Marktplatzbetreibern in London, Paris, Chicago und New York. Die Deutsche Börse ist breiter aufgestellt als alle Wettbewerber. Ihr Produkt- und Dienstleistungsportfolio umfasst die gesamte Prozesskette vom Aktien- und Terminhandel über die Abwicklung der Aufträge und die Bereitstellung der Marktinformationen bis zur Entwicklung und zum Betrieb der elektronischen Handelssysteme. Mit ihrem prozessorientierten Geschäftsmodell steigert sie die Effizienz der Kapitalmärkte. Dabei sind Innovation und internationales Wachstum wichtige Erfolgsfaktoren. Ohne engagierte Mitarbeiter hätte sich die Gruppe Deutsche Börse bestimmt nicht zu einer der modernsten Börsenorganisationen weltweit entwickelt. Über 3.600 Mitarbeiter arbeiten bei der Gruppe - ein dynamisches, motiviertes und internationales Team.\r\n\r\nFür die Gruppe Deutsche Börse suchen wir an den Standorten in Frankfurt am Main und Luxemburg\r\n\r\n*Praktikanten (w\/m)* \r\n\r\nStart: ab sofort oder später\r\n\r\nWir sind anders als Sie denken! Das Geschäftsmodell der Gruppe Deutsche Börse ist so vielseitig, dass wir Praktikantinnen und Praktikanten aus den unterschiedlichsten Fachbereichen suchen: Wirtschaftswissenschaften, Wirtschaftsinformatik, Mathematik, Informatik und Physik ebenso wie Geisteswissenschaften und Jura. Analytisches Denkvermögen, Ergebnisorientierung, ausgeprägte Team- und Kommunikationsfähigkeit sowie sehr gute Englischkenntnisse setzen wir voraus. Wir bieten ein breites Spektrum an spannenden Aufgaben im internationalen Umfeld der größten Börsenorganisation der Welt.\r\n\r\n*Unsere Anforderungen*\r\n•\tStudium der Wirtschaftswissenschaften, Wirtschaftsinformatik, Mathematik, Informatik, Physik, Geisteswissenschaften oder Jura\r\n•\tImmatrikulation während der gesamten Tätigkeitsdauer an einer staatlich anerkannten Hochschule als ordentlicher Student\r\n•\tMindestens abgeschlossenes Vordiplom oder zweites Semester in einem Bachelor-Studiengang \r\n•\tKenntnisse im Umgang mit MS-Office Anwendungen\r\n•\tSprachkenntnisse in Deutsch und Englisch\r\n•\tSpaß an Team- und Projektarbeit, Kommunikationsstärke, unternehmerisches Denken, selbständiges Arbeiten unter Termindruck \r\n\r\nUm Sie in aktuelle Projekt- und Linienfunktionen einzubinden, bieten wir Ihnen Praktika ab einer Mindestdauer von zwei Monaten an. Die Arbeitszeit beträgt 39 Stunden pro Woche, die Praktika werden mit 820 Euro pro Monat vergütet. Ein Praktikum im Unternehmen ist Voraussetzung für eine Diplomarbeit in unserem Hause und kann eine optimale Basis für eine spätere Festanstellung sein.\r\n\r\nInteressiert? \r\n\r\nDann bewerben Sie sich doch online über unsere Homepage www.deutsche-boerse.com\/career. Wir freuen uns schon heute, von Ihnen zu hören! Weitere Fragen beantworten wir Ihnen gern, Tel. +49-(0) 69-2 11-1 18 10.\r\n\r\nGruppe Deutsche Börse\r\nRecruitment\r\n60485 Frankfurt\r\nGermany","how_to_apply":"Bitte online unter:\r\n\r\nhttp:\/\/deutsche-boerse.com\/dbag\/dispatch\/de\/kir\/gdb_navigation\/career\/20_Job_Offers","company":"Gruppe Deutsche Börse","company_homepage":"http:\/\/deutsche-boerse.com\/career","zipcode":"60485","city":"Frankfurt am Main und Luxemburg","state":"Hessen","country":"Deutschland","job_version":"1","expiration_date":"02.04.2011","expiration_date_ts":"1301695200","date_added":"02.02.2011","date_added_ts":"1296639273","view_count":"52","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/385.pdf"}