{"id":"390","title":"Praktikant Produktmanagement (m\/w)","description":"Was Sie erwartet:\r\n\r\nMitwirkung bei strategisch-konzeptionellen und operativen Projekten\r\nPlanung, Koordination und Optimierung im Bereich Online Spiele \r\nVerfassen von Anforderungsdokumenten\r\nFortlaufendes Review der erarbeiteten Prozesse zur Erhöhung von Qualität, Quantität und Effizienz \r\nKoordination zwischen dem operativen (Entwicklung, Gamedesign) und nicht operativen Bereich (Marketing, PR)\r\nProjektmanagement\r\nVerhandlung und Umsetzung von Online-Kooperationen\r\n\r\nFolgende Anforderungen haben wir:\r\n\r\nGutes Abitur\r\nStudium mit sehr guten Noten in BWL, Medienkommunikation, -wissenschaften,\r\n-design oder einem vergleichbaren Studiengang\r\nErfahrungen im Umgang mit Entwicklungsprojekten und den Methoden der Projektsteuerung und des Anforderungsmanagements\r\nAusgeprägte Internetaffinität und Freude an der Kommunikation im Internet\r\nAusgeprägte Organisations- und Kommunikationsfähigkeit, analytische Fähigkeiten und gutes Abstraktionsvermögen\r\nTeamfähig, engagiert und zuverlässig\r\nPerfekte Deutsch- und sehr gute Englischkenntnisse\r\n\r\n\r\nEin fünf- bis sechsmonatiges Praktikum bei der ICS GmbH bietet Ihnen die Möglichkeit, Ihr fundiertes theoretisches Wissen um praktische Erfahrungen zu ergänzen. Während Ihrer Tätigkeit können Sie Ihre Fähigkeiten unter Beweis stellen und aktiv am Erfolg unseres Unternehmens mitwirken. Sie übernehmen verantwortungsvolle Aufgaben und werden während ihres Praktikums individuell von unseren Mitarbeitern betreut.","how_to_apply":"Bei Interesse senden Sie uns Ihre aussagekräftigen Bewerbungsunterlagen unter Angabe des frühestmöglichen Eintrittstermins digital an\r\n\r\npersonal@internetconsumerservices.com","company":"ICS Internetconsumerservices GmbH","company_homepage":"http:\/\/www.internetconsumerservices.com","zipcode":"20148","city":"Hamburg","state":"Hamburg","country":"Deutschland","job_version":"1","expiration_date":"01.05.2011","expiration_date_ts":"1304200800","date_added":"24.01.2011","date_added_ts":"1295878917","view_count":"8","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/390.pdf"}