{"id":"392","title":"Praktikant Softwareentwicklung Frontend (m\/w)","description":"Was Sie erwartet:\r\n\r\nWebdesign für hoch frequentierte und performante Internetplattform (mehr als zwei Millionen registrierte Nutzer)\r\nIntensiver Einsatz von Web2.0 Technologien wie AJAX, Flex, Widgets\r\nKonzeptionelle Erstellung von Flashbannern, Newslettern und anderen Werbemitteln\r\nEigenständige Entwicklung von Partnerwebseiten\r\nEigene Projektarbeiten innerhalb des Unternehmens\r\n\r\n\r\nFolgende Anforderungen haben wir:\r\n\r\nGutes Abitur\r\nStudium mit sehr guten Noten in Informatik, Medieninformatik, Kommunikationsdesign oder vergleichbaren Studiengang\r\nErfahrungen mit XHTML, CSS, JavaScript und mindestens einer serverseitigen Sprache (idealerweise JSP)\r\nGute Photoshop- und Flashkenntnisse\r\nHohe Internetaffinität\r\nFähigkeit zum schnellen Einarbeiten in neue Aufgaben und Technologien\r\nSchnelle Auffassungsgabe, analytische Fähigkeiten sowie strukturierte Arbeitsweise\r\nPerfekte Deutsch- und sehr gute Englischkenntnisse\r\nTeamfähig, engagiert und zuverlässig\r\n\r\n\r\nEin fünf- bis sechsmonatiges Praktikum bei der ICS GmbH bietet Ihnen die Möglichkeit, Ihr fundiertes theoretisches Wissen um praktische Erfahrungen zu ergänzen. Während Ihrer Tätigkeit können Sie Ihre Fähigkeiten unter Beweis stellen und aktiv am Erfolg unseres Unternehmens mitwirken. Sie übernehmen verantwortungsvolle Aufgaben und werden während ihres Praktikums individuell von unseren Mitarbeitern betreut.","how_to_apply":"Bei Interesse senden Sie uns Ihre aussagekräftigen Bewerbungsunterlagen unter Angabe des frühestmöglichen Eintrittstermins digital an\r\n\r\npersonal@internetconsumerservices.com","company":"ICS Internetconsumerservices GmbH","company_homepage":"http:\/\/www.internetconsumerservices.com","zipcode":"20148","city":"Hamburg","state":"Hamburg","country":"Deutschland","job_version":"1","expiration_date":"01.05.2011","expiration_date_ts":"1304200800","date_added":"24.01.2011","date_added_ts":"1295879357","view_count":"3","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/392.pdf"}