{"id":"394","title":"Projektmanager\/in Bereich Biotechnologie, Pharma","description":"Die BIO Mitteldeutschland GmbH ist ein Zusammenschluss von Unternehmen und Forschungseinrichtungen, die im Bereich der Biotechnologie- und Pharmaindustrie des Landes Sachsen-Anhalt aktiv sind und sich zum Ziel gesetzt haben, diese Zukunftstechnologie in Sachsen-Anhalt und in Kooperation mit den Partnern in den anderen Ländern in Mitteldeutschland weiter zu entwickeln. Das Unternehmen hat seine Schwerpunkte in den Bereichen: Standortmarketing, Technologietransfer, Networking, Business Development sowie Aus- und Weiterbildung. Wir unterstützen Unternehmer und Wissenschaftler bei Verbundsvorhaben, bei der Kontaktvermittlung und übernehmen somit das übergeordnete Clustermanagement für die oben genannten Branchen in Sachsen-Anhalt.\r\n\r\nDie BIO Mitteldeutschland sucht zum 1. April 2011 in Vollzeit eine(n) engagierte(n)\r\n\r\n*Projektmanager\/in*\r\n\r\nAufgabenbereiche\r\n\r\n•\tKonzeptionelle Mitarbeit im Clustermanagement insbesondere im Bereich Standortmarketing\r\n•\tSteuerung der PR- und Öffentlichkeitsarbeit (PR-Maßnahmen wie z.B. Verfassen von Pressemitteilungen und Artikeln, Organisation von Pressekonferenzen und –reisen, Pflege von Internetseiten)\r\n•\tKonzeption und Durchführung von Branchen- und Netzwerkveranstaltungen\r\n•\tAkquise neuer Projekte und Vermittlung geeigneter Kooperationspartner auch im Bereich akademischer Weiterbildung\r\n•\tUnterstützung der Geschäftsführung (Administration, Berichtswesen)\r\n\r\nSie verfügen über ein naturwissenschaftliches Hochschulstudium (Biologie, Chemie, Verfahrenstechnik oder vergleichbar) mit hoher Affinität im Bereich PR\/Marketing oder ein abgeschlossenes Hochschulstudium mit hoher Affinität im Bereich Life-Sciences. Sie arbeiten gerne in kleinen Teams, schätzen Eigenverantwortung und verfügen über sehr gute Kommunikationsfähigkeit in Deutsch und Englisch.\r\n\r\nVoraussetzungen\r\n\r\n•\tKenntnisse und Fähigkeiten im Projektmanagement, vorzugsweise mit Erfahrungen aus F+E-Verbundprojekten (Industrie und Akademien)\r\n•\tErfahrungen im Bereich Public Relations\/Öffentlichkeitsarbeit \r\n•\tHohes Maß an Organisationsvermögen, Verantwortungsbereitschaft und Eigeninitiative\r\n•\tPräzises und selbstständiges Arbeiten, Team- und Durchsetzungsfähigkeit\r\n•\tKommunikationsstärke, insbesondere bei der Vermittlung zwischen Wirtschaft und Forschungseinrichtungen\r\n•\tSehr gute EDV-Anwenderkenntnisse in MS-Office, Internet-Affinität (Content-Management-Programme)\r\n•\tSehr gute Englisch-Kenntnisse\r\n•\tSicheres und angemessenes Auftreten gegenüber den Auftraggebern\r\n\r\nWir bieten Ihnen eine interessante und abwechslungsreiche Tätigkeit in einem netten Team und eine angenehme Arbeitsatmosphäre, bei der Sie Ihre Begeisterung für Ihre Tätigkeit zeigen können.","how_to_apply":"Senden Sie uns bitte Ihre aussagekräftigen Bewerbungsunterlagen mit Angabe Ihres frühestmöglichen Eintrittstermins und Ihrer Gehaltsvorstellung – elektronisch oder per Post. Für Fragen stehen wir Ihnen gerne zur Verfügung.\r\n\r\nhttp:\/\/www.biomitteldeutschland.de\/resources\/Stellenausschreibung+-+Projektmanagerin_24_01_2010.pdf","company":"BIO Mitteldeutschland GmbH","company_homepage":"http:\/\/www.biomitteldeutschland.de","zipcode":"06110","city":"Halle (Saale)","state":"Sachsen-Anhalt","country":"Deutschland","job_version":"1","expiration_date":"07.03.2011","expiration_date_ts":"1299452400","date_added":"24.01.2011","date_added_ts":"1295881704","view_count":"46","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/394.pdf"}