{"id":"397","title":"Volontär Public Relations (m\/w)","description":"Was Sie erwartet:\r\n\r\nVerfassen und Lancieren von Pressemitteilungen\r\nAusbau des Presseverteilers und Pflege von Journalistenkontakten\r\nKoordination der internen und externen Unternehmenskommunikation\r\nKonzeption, Planung und Implementierung von PR-Kampagnen und Medienpartnerschaften\r\nUnterstützung bei der redaktionelle Betreuung von verschiedenen Webangeboten\r\nEigene verantwortungsvolle Projektarbeiten innerhalb des Unternehmens\r\n\r\n\r\nFolgende Anforderungen haben wir:\r\n\r\nAbgeschlossenes Studium mit sehr guten Noten in Geistes-, Medien- oder Kommunikationswissenschaften oder einem vergleichbaren Studiengang\r\nErste berufliche Erfahrungen im Bereich Public Relations, idealerweise in der Medienbranche\r\nGespür für das Schreiben von Texten und die zielgruppengerechte Ansprache von Lesern\r\nSichere Rechtschreibung\r\nVerbindliches, souveränes Auftreten und eine überzeugende Rhetorik \r\nSchnelle Auffassungsgabe, analytische Fähigkeiten sowie eine strukturierte Arbeitsweise\r\nPerfektes Deutsch und sehr gute Englischkenntnisse\r\n\r\n\r\nWährend des zwölfmonatigen Volontariats arbeiten Sie eigenverantwortlich und verwirklichen innovative Konzepte innerhalb unserer Gesellschaft. Zusätzlich werden Sie individuell von unseren Mitarbeiter betreut und durch Projektarbeit sowie Vorträge und Workshops in Ihrer beruflichen Weiterentwicklung gefördert. Darüber hinaus arbeiten Sie mit einem netten, motivierten Team in einer der schönsten Lagen von Hamburg in direkter Alsternähe.","how_to_apply":"Bei Interesse senden Sie uns Ihre aussagekräftigen Bewerbungsunterlagen unter Angabe Ihres frühestmöglichen Eintrittstermins an die angegebene E-Mail-Adresse.\r\n\r\n\r\n\r\nIhre Ansprechpartnerin:\r\nICS Internet Consumer Services GmbH\r\nElisa Felske\r\nHeimhuder Str. 72\r\n20148 Hamburg\r\nE-Mail-Adresse: personal@internetconsumerservices.com\r\nWeb: www.internetconsumerservices.com","company":"ICS Internetconsumerservices GmbH","company_homepage":"http:\/\/www.internetconsumerservices.com","zipcode":"20148","city":"Hamburg","state":"Hamburg","country":"Deutschland","job_version":"1","expiration_date":"01.05.2011","expiration_date_ts":"1304200800","date_added":"24.01.2011","date_added_ts":"1295881073","view_count":"56","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/397.pdf"}