{"id":"401","title":"Wissenschaftliche Mitarbeit im Zentrum für Lehrerbildung","description":"Im Zentrum für Lehrerbilddung ist zumm 01.02.2011 oder später die Stelle eines Wissenschaftlichen Mittarbeiters (m\/w) befristet auf fünf Jahre neu zu besetzen. \r\n\r\nDas Zentrum für Lehrerbildung der TU Kaiserslautern nimmt neben fachbereichsübergreifenden Aufgaben bei der Konzeption und Organisation lehramtsbezogener Studiengänge und der Verbindung mit der berufspraktischen Ausbildung auch die Entwicklung von wissenschaftlicchen Weiterbildungsangeboten sowie Forschungs- und Entwicklungsvorhaben wahr. \r\n\r\nIm Zentrum für Lehrerbildung wird als eine neue Einheit ein „Zentrum für Fachdidaktik und Kompetenzentwicklung“ angesiedelt, die den interdisziplinären Austausch im Bereich der Fachdidaktik stärken und die universitäre Lehramtsausbildung durch die Einbindung der fachdidaktischen Forschung verbessern soll. Eine gemeinsamee Weiterentwicklung der Didaktik der naturwisssenschaftlichen Fächer in Zusammmenarbeit mit der Didaktik der Mathematik wird angestrebt. \r\n\r\nWeiterhin soll die Möglichkeit der Qualifikation des wissenschaftlichen Nachwuchses in der Fachdidaktik der an der TU vertretenen Fächer geschaffen werden. \r\n\r\n*Aufgaben:*\r\nIn Zusammenarbeit mit den an der Lehrerbildung beteiligten Fächern soll die konzeptionelle Weiterentwicklung des „Zentrums für Fachdidaktik und Kompetenzentwicklung“ unterstützt werden. Zusätzlich wird die Mitwirkung bei der Planuung und Einwerbung von Drittmitteln für Forschungsprojekte im Bereich Fachdidaktik, vorzugsweise im MINT-Bereich, und die Bereitschaft zur interdisziplinären Forschungsaktivität in Kooperation mit den MINT-Fächern sowie den sozialwisssenschaftlichen Fächern erwartet. Hierzu sind Erfahrungen bei der Einwerbung von Drittmitteln erwünscht. \r\nWir suchen eine engagierte Persönlichkeit mit \r\neinem für die Tätigkeit qualifizierenden Hochschulstudium, vorzugsweise mit erstem Staatsexamen \r\n* Promotion erwünscht\r\n* Interessse an den Entwicklungen in Hochschule und Wissenschaft\r\n* mehrjähriger einschlägiger Berufserfahrung möglichst im universitären Bereich \r\n* Innovations- und Organisationsfähigkeit \r\n* Teamfähigkeit, Führungs- und Leitungskompetenz \r\n* betriebswirtschaftlichem und kundenorientiertem Verständnis \r\n* Bereitscchaft zu flexiblen Arbeitszeiten \r\n\r\nDie Technische Universität Kaiserslautern strebt eine Erhöhung des Anteils von Frauen in Forschuung und Lehhre an. Die TU Kaiserslautern ermmutigt qualifizierte Akademikerinnen nachdrücklich, sich zu bewerben. Bewerberinnen und Bewerber mit Kindern sind willkommen. Die Stelle kann grundsätzlich auch in Teilzeitform besetzt werden. Schwerbehinderte werden bei entsprechender Eignung bevorzugt eingestellt (bitte Nachweis beifügen). Das Entgelt richtet sich nach dem Tarifvertrag der Länder (TV-L 13).","how_to_apply":"Bewerbungen mit aussagekräftigen Unterlagen senden Sie bitte per Post oder per E-Mail an: \r\nTechnische Universität Kaiserslautern Zentrumm für Lehrerbildung \r\nGottlieb-Daimler-Str. 47 \r\n67663 Kaiserslautern \r\n\r\nE-Mail: cgomez@zfl.uni-kl.de","company":"TU Kaiserslautern","company_homepage":"http:\/\/www.uni-kl.de","zipcode":"","city":"Kaiserslautern","state":"","country":"","job_version":"1","expiration_date":"08.03.2011","expiration_date_ts":"1299538800","date_added":"25.01.2011","date_added_ts":"1295951004","view_count":"36","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/401.pdf"}