{"id":"402","title":"Junior Sales Manager\/Engineer","description":"Als einer der führenden Personalberater in den neuen Bundesländern haben wir uns auf die Auswahl und Beschaffung von Fach- und Führungskräften spezialisiert. Hauptaugenmerk legen wir auf die langfristige Personalentwicklung mittelständiger Unternehmen.\r\n\r\nIm Auftrag unseres Kunden, einem global aufgestellten Unternehmen aus dem Bereich der Mess- und Sensortechnik\/Automatisierungstechnik, suchen wir zum nächstmöglichen Zeitpunkt Mitarbeiter für den Vertrieb für die Produktbereiche Sensorik, Bildverarbeitung, Lasermarkierung, Messtechnik sowie Mikroskopie.\r\n\r\nFolgende Position ist in Festanstellung sofort zu besetzen:\r\n*Junior Sales Manager\/Junior Sales Engineer (m\/w)*\r\n\r\nUnsere Strategie\r\nUnser langjähriger überdurchschnittlicher Erfolg basiert auf unserer hoch motivierten Mannschaft, der besonderen Produktqualität sowie der konsequenten Umsetzung einer klaren internationalen Konzernstrategie.\r\n\r\n*Ihre Aufgaben*\r\n- bereits als „Junior“ verantworten Sie schnell ein eigenes Kundengebiet\r\n- Sie finden die Wünsche und Probleme unserer Industriekunden vor Ort heraus\r\n- Sie beraten anhand unserer breiten Produktpalette und werden mit Ihrem Team auch im Marketing aktiv\r\n- Freude an Kundenbesuchen, der Kommunikation mit unterschiedlichen Ansprechpartnern, sowie klare\r\nZielvorgaben sollten Sie motivieren, Ihr Bestes zu geben.\r\n\r\n*Ihr Profil*\r\n- Sie verfügen über ein abgeschlossenes technisches, kaufmännisches oder Ing. technisches Studium,\r\nidealerweise im Bereich internationaler technischer Vertrieb, Wirtschaftsingenieurwesen oder technische BWL\r\n- Berufserfahrung ist von Vorteil, aber kein „Muss“\r\n- darüber hinaus sollten Sie als Mitarbeiter eines internationalen Konzerns über sehr gute Englischkenntnisse verfügen.\r\n\r\n*Unsere Leistungen*\r\nDurch unser Coachingprogramm arbeiten wir Sie schnell und praxisorientiert ein. Wir sorgen auch für Ihre Weiterentwicklung. In zwei bis drei Jahren sollen Sie Ihre erste Führungsposition bei uns übernehmen\r\nEin leistungsorientiertes Vergütungssystem mit sehr guten Perspektiven ist ebenso selbstverständlich wie ein Notebook, Firmenhandy sowie einen Firmenwagen – auch zu Ihrer privaten Nutzung – ab dem ersten Tag.\r\n\r\nFür Fragen steht Ihnen im ersten Schritt Frau Saure vom Career Center der Universität Leipzig zur Verfügung, telefonisch unter 0341-97 300 38 oder per E-Mail: katrin.saure@uni-leizig.de","how_to_apply":"Sollten wir Ihr Interesse geweckt haben, dann bewerben Sie sich vorzugsweise per Mail.\r\nBitte senden Sie Ihre vollständigen Bewerbungsunterlagen unter Angabe Ihrer Verdienstvorstellung und\r\nIhrer Verfügbarkeit zu uns.\r\nKontakt\r\nExpert People?Management GmbH\r\nFrau Sabine Drechsel Tel.: 0341 5611276\r\nNordplatz 9 E-Mail: s.drechsel@expert-pm.de\r\n04105 Leipzig Homepage: www.expert-pm.de","company":"Expert People Management GmbH","company_homepage":"","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"08.03.2011","expiration_date_ts":"1299538800","date_added":"25.01.2011","date_added_ts":"1295955455","view_count":"32","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/402.pdf"}