{"id":"404","title":"PRAKTIKUM: FLASHDESIGN UND –ENTWICKLUNG (M\/W)","description":"PLUSPOL interactive ist eine Web-Agentur für digitale Markenführung mit Sitz im Herzen von Leipzig. Im Auftrag internationaler Kunden inszenieren wir seit mehr als 10 Jahren Marken im Internet und entwickeln innovative, digitale Lösungen, wie z. B. Corporate Websites, Rich Internet Applications, Apps für mobile Endgeräte und soziale Netzwerke sowie flashbasierte Onlinewerbemittel und Blogs. Mit unserer langjährigen Erfahrung übernehmen wir nicht nur die gestalterische und technische Umsetzung von digitalen Projekten, sondern stehen unseren Kunden auch konzeptionell und beratend zur Seite.\r\n\r\nAb dem *01. März 2011* suchen wir engagierte Praktikanten\/innen als Verstärkung für unser Team im *Bereich Flashdesign- und Entwicklung*. Dabei sehen wir das Praktikum in erster Linie als Chance, neue Talente zu entdecken und zu fördern. Denn wir bieten unseren Praktikanten immer auch eine langfristige Perspektive für ein Engagement bei PLUSPOL interactive über das\r\nPraktikum hinaus.\r\n\r\nUnser ausgezeichnetes Arbeitsumfeld bietet Dir die optimalen Voraussetzungen, Dich in Deinen Fähigkeiten weiterzuentwickeln. Eine entsprechende Entlohnung für die Zeit des Praktikums ist für uns selbstverständlich. Wir geben Dir die Möglichkeit, Teil eines erfahrenen Teams zu werden und gemeinsam mit uns an herausfordernden Projekten für namhafte Marken und Unternehmen zu arbeiten. Wir\r\nentwickeln mit Leidenschaft und Begeisterung nicht die einfachsten, sondern die besten Lösungen für unsere Kunden. Dies erfordert einerseits ein hohes Engagement,  Belastbarkeit und Eigeninitiative, die wir auch von unseren Praktikanten erwarten. Um diesen hohen Qualitätsanspruch gerecht zu werden, gestalten wir andererseits unser Arbeitsumfeld so angenehm wie möglich und bieten individuelle Gestaltungsspielräume. Neben modern\r\nausgestatteten Arbeitsplätzen, stehen unseren Mitarbeitern Getränke, Obst, eine wöchentliche Massage sowie der viel genutzte Kicker-Tisch zur freien Verfügung.\r\n\r\n*Für ein Praktikum im Bereich Flashdesign- und Entwicklung solltest Du darüber hinaus die folgenden Eigenschaften mitbringen:*\r\n- Interesse an der Entwicklung von Browser-Games, an der Gestaltung und Produktion von Online-Werbemitteln sowie an der Umsetzung von komplexen Rich-Internet-Applications\r\n- fundierte Kenntnisse und Erfahrungen im Umgang mit Adobe Flash, insbesondere Action Script 3\r\n- Kreativität und ausgeprägtes gestalterisches Gespür sowie Kompetenzen in der Bildbearbeitung mit Photoshop\r\n- sicherer Umgang mit HTML\/CSS, idealerweise auch PHP (Zend, amfPHP) und SOAP\r\n- im besten Fall Kenntnisse in der API von Facebook und\/oder Apple iOS\r\n\r\nWenn auch Du unsere Leidenschaft teilst und Dich bei uns langfristig weiterentwickeln willst, dann überzeuge uns mit einer aussagekräftigen Bewerbung inkl. Deiner Referenzen und\r\nArbeitsproben!","how_to_apply":"Wenn auch Du unsere Leidenschaft teilst und Dich bei uns langfristig weiterentwickeln willst,dann überzeuge uns mit einer aussagekräftigen Bewerbung inkl. Deiner Referenzen und\r\nArbeitsproben!\r\n\r\nAnsprechpartner:\r\nJörg Brückner\r\nkarriere@pluspol.info\r\nTel. 0341 350 585 -0","company":"PLUSPOL interactive","company_homepage":"http:\/\/www.pluspol.info","zipcode":"04107","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"08.03.2011","expiration_date_ts":"1299538800","date_added":"25.01.2011","date_added_ts":"1295989930","view_count":"8"}