{"id":"410","title":"Praktikum als Projektmanager Internet (m\/w)","description":"Die Erdbeerlounge (www.erdbeerlounge.de)  ist ein Online Portal mit einem spannenden Mix aus News, Lifestyle und Entertainment. Wir sind gerade erst zwei Jahre alt, haben aber bereits über zwei Millionen aktive Nutzerinnen und sind damit die Nummer drei in unserem Markt. \r\n\r\nDu kannst jetzt dabei sein und die Erfolgsgeschichte der Erdbeerlounge mitgestalten, denn wir wollen es natürlich vom dritten auf den ersten Platz schaffen  - Dazu planen wir in den nächsten 12 Monaten den Launch mehrerer neuer Plattformen und brauchen dafür natürlich tatkräftige Unterstützung. \r\n\r\nUnser Team ist eine bunte Mischung aus erfahrenen Gründern, die schon einige Online-Angebote erfolgreich auf den Weg gebracht haben und internetbegeisterten Leuten, die bei uns ins Berufsleben starten. Was wir alle gemeinsam haben ist ein großer Glaube an die Zukunft des Internets und der Wunsch, immer wieder etwas Neues zu entwickeln und auszuprobieren. Unterstützt werden wir von namhaften Investoren der deutschen Internet-Szene, wie z.B. den Gründern von jamba, Onvista oder Spreadshirt.\r\n\r\nÜbrigens: Wir fordern und fördern uns gegenseitig. Du kannst also in Deinem Praktikum wirklich spannende Aufgaben übernehmen. Kopieren und Kaffee kochen können wir alleine! \r\n\r\n*Aufgabengebiet*\r\n\r\nWährend Deines Praktikums, das mind. drei und besser sechs Monate dauern sollte, bist Du für die Entwicklung und den Launch einer völlig neuen Internetplattform verantwortlich:\r\n\r\n•Du entwickelst zusammen mit der Geschäftsführung das Feinkonzept für die Plattform und definierst die Produktfeatures \r\n•Du planst und organisierst Maßnahmen und Marketingprojekte für die Launchphase und zum Bekanntmachen der Plattform\r\n•Du arbeitest eng mit unseren Programmierern zusammen, um sicherzustellen, dass das fertige Produkt genauso aussieht, wie wir uns das vorgestellt haben. Und natürlich testest Du die Plattform schon während der Entwicklung regelmäßig, um sicherzustellen, dass alles funktioniert\r\n•Du identifizierst potenzielle Kooperationspartner und Werbekunden für die Plattform und begeisterst sie für unsere Zielgruppe und die neue Idee\r\n\r\n*Anforderungsprofil*\r\n\r\n•Studium der Betriebswirtschaftslehre mit bisher guten bis sehr guten Ergebnissen oder vergleichbare Qualifikation\r\n•Unternehmerische Denkweise und Ergebnisorientierung\r\n•Starke Analytik und Spaß an Logik\r\n•Strukturierte, selbständige und schnelle Arbeitsweise\r\n•Einsatzwille und Verantwortungsbewusstsein\r\n•Sehr gute Englischkenntnisse\r\n\r\n*Das bieten wir*\r\n\r\n•Du arbeitest in einem engagierten, erfolgreichen, jungen und netten Team\r\n•Du übernimmst während Deines Praktikums mit Deinem Projekt einen klaren Verantwortungsbereich und kannst eigenständig etwas bewegen\r\n•Du lernst, wie ein Internet StartUp funktioniert und kannst mit Deinen Ideen direkt den weiteren Erfolg und die Entwicklung unseres Unternehmens beeinflussen\r\n\r\n\r\nBewirb Dich jetzt mit Deinen vollständigen Unterlagen bei Dr. Stephanie Staar unter jobs@erdbeerlounge.de, Stichwort: Projekt. Wir freuen uns auf Deine Bewerbung!\r\n\r\nErdbeerlounge GmbH\r\nMoltkestraße\t131\t\r\n50674\tKöln\t\r\nTel.:\t0221-949699-53","how_to_apply":"Email: Bewirb Dich jetzt mit Deinen vollständigen Unterlagen bei Dr. Stephanie Staar unter jobs@erdbeerlounge.de","company":"Erdbeerlounge GmbH","company_homepage":"http:\/\/www.erdbeerlounge.de","zipcode":"","city":"Köln","state":"Nordrhein-Westfalen","country":"Deutschland","job_version":"1","expiration_date":"08.03.2011","expiration_date_ts":"1299538800","date_added":"25.01.2011","date_added_ts":"1295969731","view_count":"6","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/410.pdf"}