{"id":"411","title":"Praktikum im Online Marketing","description":"*Firmenprofil*\r\n\r\nDie Erdbeerlounge (www.erdbeerlounge.de)  ist ein Online Portal mit einem spannenden Mix aus News, Lifestyle und Entertainment und Community Features. Wir sind gerade erst zwei Jahre alt, haben aber bereits über zwei Millionen aktive Nutzerinnen und sind damit die Nummer drei in unserem Markt. \r\n\r\nDu kannst jetzt dabei sein und die Erfolgsgeschichte der Erdbeerlounge mitgestalten, denn wir wollen es natürlich vom dritten auf den ersten Platz schaffen  - Dazu planen wir in den nächsten 12 Monaten den Launch mehrerer neuer Plattformen und brauchen dafür natürlich tatkräftige Unterstützung. \r\n\r\nUnser Team ist eine bunte Mischung aus erfahrenen Gründern, die schon einige Online-Angebote erfolgreich auf den Weg gebracht haben und internetbegeisterten Leuten, die bei uns ins Berufsleben starten. Was wir alle gemeinsam haben ist ein großer Glaube an die Zukunft des Internets und der Wunsch, immer wieder etwas Neues zu entwickeln und auszuprobieren. Unterstützt werden wir von namhaften Investoren der deutschen Internet-Szene, wie z.B. den Gründern von jamba, Onvista oder Spreadshirt.\r\n\r\nÜbrigens: Wir fordern und fördern uns gegenseitig. Du kannst also in Deinem Praktikum wirklich spannende Aufgaben übernehmen. Kopieren und Kaffee kochen können wir alleine! \r\n\r\n*Aufgabengebiet*\r\n\r\nWährend Deines Praktikums, das mind. drei und besser sechs Monate dauern sollte, bist Du u.a. für die folgenden Aufgaben verantwortlich:\r\n\r\n•Entwicklung und Umsetzung von Marketing Kampagnen für unsere neuen Plattformen\r\n•Unterstützung bei der Implementierung und Optimierung unseres Online Marketing Konzepts\r\n•Suchmaschinenoptimierung und Suchmaschinenmarketing\r\n•Entwicklung und Durchführung viraler Aktionen\r\n•Entwicklung und Betreuung von Offline Kampagnen\r\n\r\nJe besser Du wirst, desto mehr Verantwortung bekommst Du. Du selbst entscheidest, wie weit Du Dich bei uns entwickeln kannst und möchtest. Einen ersten Einblick, wie es ist, in der Erdbeerlounge zu arbeiten, kannst Du Dir hier verschaffen: http:\/\/www.erdbeerlounge.de\/jobs\r\n\r\n*Anforderungsprofil*\r\n\r\n•Du hast Dein Studium bisher mit guten bis sehr guten Ergebnissen absolviert\r\n•Du denkst unternehmerisch und bist ergebnisorientiert\r\n•Du redest nicht um den heißen Brei herum und willst Marketing nicht nur aus Büchern lernen \r\n•Du hast Spaß daran, etwas Neues mitaufzubauen und selbst Projektverantwortung zu übernehmen\r\n•Du hast die Begriffe „SEO“ „SEM“,„Word of Mouth“ und „virales Marketing“ zumindest schon einmal in einer Vorlesung gehört\r\n•Du sprichst fließend Deutsch und Englisch\r\n\r\n*Das bieten wir*\r\n\r\n•Du arbeitest in einem engagierten, erfolgreichen, jungen und netten Team\r\n•Du übernimmst während Deines Praktikums mit Deinem Projekt einen klaren Verantwortungsbereich und kannst eigenständig etwas bewegen\r\n•Du lernst, wie ein Internet StartUp funktioniert und kannst mit Deinen Ideen direkt den weiteren Erfolg und die Entwicklung unseres Unternehmens beeinflussen","how_to_apply":"Email: Bewirb Dich jetzt mit Deinen vollständigen Unterlagen bei Dr. Stephanie Staar unter *jobs@erdbeerlounge.de*, Stichwort: Marketing. Wir freuen uns auf Deine Bewerbung!","company":"Erdbeerlounge GmbH","company_homepage":"http:\/\/www.erdbeerlounge.de","zipcode":"","city":"Köln","state":"","country":"","job_version":"1","expiration_date":"08.04.2011","expiration_date_ts":"1302213600","date_added":"25.01.2011","date_added_ts":"1295969913","view_count":"5","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/411.pdf"}