{"id":"412","title":"Praktikum als Online Redakteur(in","description":"*Firmenprofil*\r\nDie Erdbeerlounge (www.erdbeerlounge.de)  ist ein Online Portal mit einem spannenden Mix aus News, Lifestyle und Entertainment. Wir sind gerade erst zwei Jahre alt, haben aber bereits über zwei Millionen aktive Nutzerinnen und sind damit die Nummer drei in unserem Markt. \r\n\r\nDu kannst jetzt dabei sein und die Erfolgsgeschichte der Erdbeerlounge mitgestalten, denn wir wollen es natürlich vom dritten auf den ersten Platz schaffen  - Und dazu brauchen wir tatkräftige Unterstützung. \r\n\r\nUnser Team ist eine bunte Mischung aus erfahrenen Gründern, die schon einige Online-Angebote erfolgreich auf den Weg gebracht haben und internetbegeisterten Leuten, die bei uns ins Berufsleben starten. Was wir alle gemeinsam haben ist ein großer Glaube an die Zukunft des Internets und der Wunsch, immer wieder etwas Neues zu entwickeln und auszuprobieren. Unterstützt werden wir von namhaften Investoren der deutschen Internet-Szene, wie z.B. den Gründern von jamba, Onvista, Spreadshirt und vielen mehr.\r\n\r\nÜbrigens: Wir fordern und fördern uns gegenseitig. Du kannst also in Deinem Praktikum wirklich spannende Aufgaben übernehmen. Kopieren und Kaffee kochen können wir alleine! \r\n\r\n\r\n*Anforderungsprofil*\r\nSuchen wir Dich?\r\nWenn Du…\r\n•gerne schreibst, ein gutes Sprachgefühl und einen modernen Schreibstil hast\r\n•einen offenen und proaktiven Kommunikationsstil mitbringst \r\n•Dich für Entertainment, Mode und Lifestyle interessierst\r\n•in Online Communities selbst schon aktiv bist (z.B. StudiVZ, MySpace, Facebook etc.)\r\n•Dich engagieren und in einem jungen Team eigenverantwortlich arbeiten willst\r\n•fließend Deutsch und Englisch sprichst \r\n•und (natürlich!) MS Office nutzen kannst \r\n\r\n… dann bist Du genau der\/die Richtige!\r\n\r\n\r\n*Aufgabengebiet*\r\nWas wirst Du machen?\r\n•Mitarbeit an der gesamten inhaltlichen Ausgestaltung unserer Plattform\r\n•Screening, Analyse und Verarbeitung von Bild- und Textmaterial\r\n•Eigenständige Definition, Recherche und Umsetzung von spannenden Themen und Onlinebeiträgen  (ja, bei uns darfst Du selber schreiben!)\r\n•Unterstützung des Community Teams bei der Interaktion mit unseren Nutzerinnen\r\n\r\nKurz: Mache jetzt schon den Job, den Andere erst in ein paar Jahren machen. Einen ersten Einblick wie es ist in der Erdbeerlounge zu arbeiten, kannst Du Dir übrigens hier verschaffen: http:\/\/www.erdbeerlounge.de\/jobs\r\n\r\n\r\n*Bewerbung*\r\nWas brauchen wir von Dir?\r\n•\tLebenslauf\r\n•\tZeugnisse\r\n•\tArbeitsproben, die Deinen Schreibstil vorstellen","how_to_apply":"Email: Bewirb Dich jetzt mit Deinen vollständigen Unterlagen bei Dr. Stephanie Staar unter *jobs@erdbeerlounge.de*, Stichwort: Redaktion. Wir freuen uns auf Deine Bewerbung!","company":"Erdbeerlounge GmbH","company_homepage":"http:\/\/www.erdbeerlounge.de","zipcode":"","city":"Köln","state":"","country":"","job_version":"1","expiration_date":"08.04.2011","expiration_date_ts":"1302213600","date_added":"25.01.2011","date_added_ts":"1295970097","view_count":"15","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/412.pdf"}