{"id":"413","title":"Praktikum als Produktentwickler \/ Produktmanager (m\/w)","description":"*Firmenprofil*\r\nWer sind wir?\r\nwww.erdbeerlounge.de ist ein Online Portal mit einem spannenden Mix aus News, Lifestyle, Entertainment und Community Features. Wir sind gerade erst ein Jahr alt, haben aber bereits über eine halbe Million treue Nutzerinnen. Du kannst jetzt dabei sein und unser Angebot aktiv mitgestalten. Team – Erfahrene Gründer, die schon einige Online-Angebote erfolgreich auf den Weg gebracht haben, ein junges Team und Du! Wir werden unterstützt von namhaften Investoren der deutschen Internetszene, wie z.B. den Gründern von Jamba, Onvista, Spreadshirt und vielen mehr. Atmosphäre - Wir fordern und fördern uns gegenseitig. Du kannst also in Deinem Praktikum wirklich spannende Aufgaben übernehmen. Kopieren und Kaffee kochen können wir alleine! \r\nStandort - Köln, mitten im Belgischen Viertel!Das heißt Dom, Rhein, Kölsch, Karneval, gutgelaunte Menschen und 24-Stunden-Shoppen im Kiosk um die Ecke.\r\n\r\n\r\n*Anforderungsprofil*\r\nSuchen wir Dich?\r\nWenn Du…\r\n•eine Web 2.0 Community mal von innen sehen willst, ein 1A-Analytiker bist und Spaß an Logikrätseln hast.\r\n•neue Projekte als Herausforderung siehst\r\n•Erfahrungen mit PHP, JavaScript, HTML, XML, CSS und\/oder gute SQL Kenntnisse sind von Vorteil,\r\n•fließend Deutsch und Englisch sprichst.\r\n•Gerne eigenverantwortlich im Team arbeitest.\r\n\r\n...dann bewirb Dich bei uns\r\n\r\n\r\n*Aufgabengebiet*\r\nWas wirst du machen?\r\n•Planung und Realisierung von technischen Projekten\r\n•Konzeption, Entwicklung und Implementierung einzelner Features und neuer Bereiche unserer Plattform, von der Idee bis zur Markteinführung\r\n•Management des Implementierungsprozesses, Release Management in enger Zusammenarbeit mit unserem internationalen Programmierteam\r\n•Durchführung von Funktionalitätstests und Meilensteincontrolling\r\n•Und wenn`s dann doch mal nicht so klappt wie gewünscht: Eigenständige Durchführung von Problemanalysen\r\n\r\nKurz: Mache jetzt schon den Job, den Andere erst in ein paar Jahren machen. Einen ersten Einblick, wie es ist in der Erdbeerlounge zu arbeiten, kannst Du Dir hier übrigens verschaffen: http:\/\/www.erdbeerlounge.de\/jobs\r\n\r\n*Bewerbung*\r\nWas brauchen wir von Dir?\r\n•\tLebenslauf\r\n•\tZeugnisse\r\n•\tAlles, was uns sonst noch überzeugen könnte!","how_to_apply":"Email: \r\nSchicke uns eine Mail an: jobs@erdbeerlounge.de\r\nStichwort: „Produkt“\r\nKontakt: Dr. Stephanie Staar\r\nWir freuen uns auf Deine Bewerbung!","company":"Erdbeerlounge GmbH","company_homepage":"http:\/\/www.erdbeerlounge.de","zipcode":"","city":"Köln","state":"","country":"","job_version":"1","expiration_date":"08.04.2011","expiration_date_ts":"1302213600","date_added":"25.01.2011","date_added_ts":"1295970334","view_count":"2","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/413.pdf"}