{"id":"414","title":"Praktikum Business Development","description":"*Firmenprofil*\r\nDie Erdbeerlounge (www.erdbeerlounge.de)  ist ein Online Portal mit einem spannenden Mix aus News, Lifestyle und Entertainment und Community Features. Wir sind gerade erst zwei Jahre alt, haben aber bereits über zwei Millionen aktive Nutzerinnen und sind damit die Nummer drei in unserem Markt. \r\n\r\nDu kannst jetzt dabei sein und die Erfolgsgeschichte der Erdbeerlounge mitgestalten, denn wir wollen es natürlich vom dritten auf den ersten Platz schaffen  - Dazu planen wir in den nächsten 12 Monaten den Launch mehrerer neuer Plattformen und brauchen dafür natürlich tatkräftige Unterstützung. \r\n\r\nUnser Team ist eine bunte Mischung aus erfahrenen Gründern, die schon einige Online-Angebote erfolgreich auf den Weg gebracht haben und internetbegeisterten Leuten, die bei uns ins Berufsleben starten. Was wir alle gemeinsam haben ist ein großer Glaube an die Zukunft des Internets und der Wunsch, immer wieder etwas Neues zu entwickeln und auszuprobieren. Unterstützt werden wir von namhaften Investoren der deutschen Internet-Szene, wie z.B. den Gründern von jamba, Onvista oder Spreadshirt.\r\n\r\nÜbrigens: Wir fordern und fördern uns gegenseitig. Du kannst also in Deinem Praktikum wirklich spannende Aufgaben übernehmen. Kopieren und Kaffee kochen können wir alleine! \r\n\r\n\r\n*Anforderungsprofil*\r\nSuchen wir Dich?\r\nWenn Du…\r\n• unternehmerisch denkst\r\n• kommunikationsstark bist\r\n• bisher in Deinem wirtschaftswissenschaftlichen Studium sehr gute Ergebnisse erzielt hast\r\n• Spaß daran hast, etwas Neues aufzubauen und selbst Verantwortung zu übernehmen\r\n• Dich engagieren möchtest und in einem jungen Team arbeiten willst \r\n• Kreativität und Umsetzungsstärke besitzt\r\n•f ließend Deutsch und Englisch sprichst\r\n•und (natürlich) MS Office nutzen kannst\r\n\r\n… dann bist Du genau der\/die Richtige!\r\n\r\n\r\n*Aufgabengebiet*\r\nWas wirst du machen?\r\nDie Frage ist: Was willst Du machen?! Wenn Du gut bist, ist alles denkbar. Du arbeitest eng mit der Geschäftsführung am weiteren Auf- und Ausbau unseres Portals und übernimmst eigenverantwortlich strategische Projekte in den verschiedenen Bereichen unseres Unternehmens. Dazu gehören unter anderem:\r\n• Aufbau neuer Themenseiten\r\n• Entwicklung und Umsetzung von Marketingstrategien zur Erschließung neuer Nutzergruppen (inklusive SEO\/SEM)\r\n• Entwicklung und Umsetzung neuer Erlösstrategien\r\n\r\nEs gibt viele spannende Themen, die darauf warten, von Dir umgesetzt zu werden.\r\n\r\nKurz: Mache jetzt schon den Job, den Andere erst in ein paar Jahren machen. Einen ersten Einblick, wie es ist, in der Erdbeerlounge zu arbeiten, kannst Du Dir hier verschaffen: http:\/\/www.erdbeerlounge.de\/jobs\r\n\r\n\r\n*Bewerbung*\r\nWas brauchen wir von Dir?\r\n• Lebenslauf\r\n• Zeugnisse\r\n• Alles, was uns sonst noch überzeugen könnte!","how_to_apply":"Email: Bewirb Dich jetzt mit Deinen vollständigen Unterlagen bei Dr. Stephanie Staar unter jobs@erdbeerlounge.de, Stichwort: Produkt. Wir freuen uns auf Deine Bewerbung!","company":"Erdbeerlounge GmbH","company_homepage":"http:\/\/www.erdbeerlounge.de","zipcode":"","city":"Köln","state":"","country":"","job_version":"1","expiration_date":"08.04.2011","expiration_date_ts":"1302213600","date_added":"25.01.2011","date_added_ts":"1295989232","view_count":"13","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/414.pdf"}