{"id":"416","title":"Trainee (m\/w) Risiko- und Versicherungsmanagement","description":"Ihr Dienstsitz:\r\n- Hamburg\r\n- Düsseldorf\r\n- Frankfurt\r\n- Stuttgart\r\n- München\r\n\r\n\r\n*Ihre Tätigkeit bei Marsh:*\r\n\r\nIm Rahmen eines speziellen Traineeprogrammes werden Sie in unseren Fachbereichen in Deutschland in den wesentlichen Themen der Industrieversicherungen und des Risikomanagements geschult. Gemeinsam mit unseren Spartenfachexperten unterstützen Sie aktiv die laufende Betreuung unserer nationalen und internationalen Industrie- und Konzernkunden. Darüber hinaus werden Sie in Zusammenarbeit mit unserem Kundenbetreuungsteam in Kunden- und Vertriebsprojekte involviert. Während des gesamten Zeitraums werden Sie von einem Mentor betreut.\r\n\r\nNach 18 Monaten haben Sie die Möglichkeit als Fach- oder Kundenbetreuer eigenständig Verantwortung zu übernehmen.\r\n\r\n\r\n\r\n*Ihre Qualifikation:*\r\n\r\nSie haben gerade Ihr (Fach-) Hochschulstudium mit gutem oder sehr gutem Erfolg abgeschlossen. Neben einem gepflegten und professionellem Auftreten sprechen Sie ein verhandlungssicheres Englisch. Sie sind gut organisiert und bereit sich mit hohem Engagement und ausgeprägter Kundenorientiertheit in kurzer Zeit in die Herausforderung des Risikomanagement und der Industrieversicherungen einzuarbeiten.\r\n\r\n\r\n\r\nFirmenprofil Marsh:\r\n\r\nMarsh, ein Unternehmen der Marsh & McLennan Companies (MMC), ist der weltweit führende Versicherungsmakler und Risikoberater mit über 24.000 Mitarbeitern in mehr als 100 Ländern. Marsh bietet das gesamte Spektrum an Dienstleistungen, um Risiken von Unternehmen, öffentlichen Einrichtungen und Privatpersonen zu erkennen, zu bewerten und zu bewältigen. Für die Marsh GmbH, ehemals Gradmann & Holler, sind rund 600 Mitarbeitern den Standorten Berlin, Bremen, Düsseldorf, Frankfurt, Hamburg, Leipzig, München, Stuttgart und Wien tätig.","how_to_apply":"Haben wir Ihr Interesse geweckt? Bitte senden Sie Ihre vollständigen Bewerbungsunterlagen an Herrn Anton Drianis. Wir freuen uns auf Ihre Bewerbung:\r\n\r\nMarsh GmbH\r\nAnton Drianis \r\nCalwer Str. 7\r\n70173 Stuttgart\r\ntel. (0711) 2380-676\r\nEmail: anton.drianis@marsh.com","company":"Marsh GmbH","company_homepage":"http:\/\/www.marsh.de","zipcode":"70173","city":"Stuttgart, Hamburg, München, Düsseldorf, Frankfurt","state":"","country":"","job_version":"1","expiration_date":"08.03.2011","expiration_date_ts":"1299538800","date_added":"25.01.2011","date_added_ts":"1295989108","view_count":"37"}