{"id":"417","title":"Beschäftigter im Verwaltungsdienst","description":"Am Dezernat für Studium und Lehre der Universität Heidelberg ist zum 1. April 2011 die Stelle einer\/eines\r\n\r\nBeschäftigten im Verwaltungsdienst\r\n\r\nzunächst für die Dauer von zwei Jahren zu besetzen.\r\n\r\nDie Stelle soll Dienstleistungen beim Aufbau einer Verwaltung für die modular strukturierten Lehramtsstudiengänge für alle Fächer der Universität\r\nerbringen. Zu den besonderen Anforderungen gehört der professionelle und freundliche Umgang mit Fachstudienberatern, Studierenden und dem\r\nLandeslehrerprüfungsamt, Verständnis komplexer Studien- und Verwaltungsabläufe und der sichere und eigenständige Umgang mit der Prüfungsverwaltungssoftware.\r\n\r\nZum Aufgabenbereich gehören u. a.\r\nTransparente Umsetzung des von der Prüfungsordnung geforderten Datenaustauschs\r\nzwischen Universität und Landeslehrerprüfungsamt\r\n* Kontakt zu den Fachprüfungsämtern, den Fachstudienberatern sowie zum Landeslehrerprüfungsamt\r\n* Beratung von Lehrenden und Studierenden, Betreuung des allgemeinen Prüfungsausschusses (Einhaltung von Fristen, Widersprüche, Bescheinigungen), Kommunikation der Verfahrensweisen (Entscheidungen von\r\nPrüfungsausschüssen etc.)\r\n* Prüfung der Zulassungsvoraussetzungen für das Lehramtsstudium (Lehrerorientierungstest,\r\nOrientierungspraktikum)\r\n* Verwaltung von Modulprüfungsergebnissen in den übergreifenden Modulen (Ethisch-Philosophisches Grundlagenstudium, Bildungswissenschaftliches\r\nBegleitstudium)\r\n* Vorbereiten, Ausstellen, Kontrollieren von Transkripten und Bescheiden, Fristüberwachung, -verlängerungen etc.\r\n* Bedienung und Optimierung der Prüfungsverwaltungssoftware (derzeit HIS-POS); Aufbau und Optimierung von Verwaltungsabläufen im modularen Staatsexamen\r\n\r\nVoraussetzungen:\r\n* FH-Abschluss oder vergleichbarer Abschluss\r\n* Anwendungs- und Automatisierungskenntnisse in den Standard-Office-Programmen (insbes. Word, Access und Excel) sowie Internetkenntnisse (Content Management, derzeit Imperia),\r\n* Idealerweise Erfahrung im Umgang mit Prüfungsverwaltungssoftware sowie\r\nin der Umsetzung von Prüfungs- bzw. Studienordnungen\r\n* Kenntnisse universitärer Strukturen und der Hochschulverwaltung,\r\n* Fähigkeit zum selbstständigen Arbeiten, Interesse an der Gestaltung und Verbesserung von Verwaltungsabläufen\r\n* exzellente Kommunikationsfähigkeit; Belastbarkeit, Teamfähigkeit und kundenfreundliches Auftreten\r\n \r\nDie Vergütung erfolgt nach den geltenden Bestimmungen des Tarifvertrages für den öffentlichen Dienst der Länder (TV-L). Die Stelle ist grundsätzlich teilbar.","how_to_apply":"Ihre schriftliche Bewerbung mit den üblichen Unterlagen senden Sie bitte\r\nbis zum 4. 2. 11 an den Dezernenten für Studium und Lehre – gerne auch\r\nauf elektronischem Wege (dezernat2@zuv.uni-heidelberg.de) –, Herrn Dr. Barz \r\nRuprecht-Karls-Universität Heidelberg Seminarstr. 2 \r\n69117 Heidelberg\r\n\r\nWir bitten um Verständnis, dass eingegangene Bewerbungsunterlagen\r\nnicht zurückgesandt werden.","company":"Universität Heidelberg","company_homepage":"","zipcode":"69117","city":"Heidelberg","state":"","country":"","job_version":"1","expiration_date":"04.02.2011","expiration_date_ts":"1296774000","date_added":"26.01.2011","date_added_ts":"1296027316","view_count":"19","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/417.pdf"}