{"id":"420","title":"Assistenz der Geschäftsstellenleitung","description":"Das Nachhaltigkeitsabkommen Thüringen (NAT) ist eine freiwillige Vereinbarung zwischen der Thüringer\r\nLandesregierung und der Thüringer Wirtschaft, die sich zu einer Plattform entwickelt hat, um Politik, Wirtschaft und Verwaltung insbesondere zu den Themen nachhaltiges Wirtschaften, Ressourcenschonung und Klimaschutz zusammenzubringen.\r\n\r\nDie Aktivitäten werden von einer Gemeinsamen Geschäftsstelle koordiniert, die eingebunden ist in die\r\nStrukturen der Thüringer Arbeitgeber- und Wirtschaftsverbände mit Sitz in Erfurt.\r\n\r\nWir suchen ab 1. April 2011 eine\/n Mitarbeiter\/in für die\r\n\r\nAssistenz der Geschäftsstellenleitung\r\n\r\nIhre Aufgaben\r\nSie unterstützen die Geschäftsstellenleitung bei der Organisation und Durchführung verschiedener\r\nVeranstaltungen sowie der Öffentlichkeitsarbeit. Daneben umfasst Ihr Tätigkeitsspektrum die Gestaltung\r\nvon Texten für den Internetauftritt und die Publikationen des NAT. Darüber hinaus wirken Sie aktiv an der Vernetzung der im Abkommen organisierten Unternehmen mit.\r\n\r\nIhr Profil\r\nSie verfügen mindestens über ein erfolgreich abgeschlossenes Fachhochschulstudium vorzugsweise\r\nmit den Schwerpunkten Kommunikation oder Marketing sowie idealerweise bereits über Berufserfahrung.\r\nDie Zusammenarbeit mit Unternehmen bereitet Ihnen Freude. Sie haben Erfahrung in der konzeptionellen,\r\norganisatorischen sowie operativen Durchführung von Veranstaltungen.\r\n\r\nDie MS-Office-Anwendungen sind Ihnen mehr als vertraut. Gestalterische und kommunikative Aspekte\r\nvon Internetanwendungen wissen Sie zielgruppengerecht zu berücksichtigen. Sie überzeugen durch gekonnte Anwendung der deutschen Sprache in Wort und Schrift sowie durch analytisch-konzeptionelle\r\nFähigkeiten, selbstständiges Handeln und unbedingte Kunden- und Serviceorientierung.\r\n\r\nDie Stellenbesetzung erfolgt zum 1. April 2011, befristet bis zum 31. Dezember 2011. Ihre Wochenarbeitszeit\r\nbeträgt 40 Wochenstunden. Die Vergütung erfolgt entsprechend der Entgeltgruppe E 9, Stufe 1, gemäß Tarifvertrag des Öffentlichen Dienstes der Länder (Ost). Zur Vereinbarkeit von Familie und Beruf bieten wir flexible Angebote.\r\n\r\nWenn Sie eine Position suchen, die ihre Fähigkeiten fördert und fordert und die Ihnen ein hohes Maß an Eigenverantwortlichkeit und Kreativität überträgt, sollten wir uns unbedingt kennen lernen.","how_to_apply":"Bitte senden Sie Ihre aussagekräftigen Bewerbungsunterlagen, möglichst mit Referenzen, bis spätestens\r\n25. Februar 2011 an die Gemeinsame Geschäftsstelle des NAT:\r\n\r\nNachhaltigkeitsabkommen Thüringen\r\nGemeinsame Geschäftsstelle\r\nc\/o Verband der Wirtschaft Thüringens e. V.\r\nHerrn Sven Nobereit, Leiter der Geschäftsstelle\r\nLossiusstr. 1, 99094 Erfurt\r\nTel.: 0361 6759-172\r\nE-Mail: info@nachhaltigkeitsabkommen.de\r\n\r\nÜber das Nachhaltigkeitsabkommen erfahren Sie mehr unter: www.nachhaltigkeitsabkommen.de\r\n\r\nWir freuen uns auf Ihre Bewerbung!","company":"Nachhaltigkeitsabkommen Thüringen","company_homepage":"http:\/\/www.nachhaltigkeitsabkommen.de","zipcode":"99094","city":"Erfurt","state":"","country":"","job_version":"1","expiration_date":"25.02.2011","expiration_date_ts":"1298588400","date_added":"26.01.2011","date_added_ts":"1296035129","view_count":"95","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/420.pdf"}