{"id":"422","title":"Praktikum im Marketing \/ Product Management (m\/w)","description":"*DAS UNTERNEHMEN*\r\nDie COTY Inc. mit Sitz in New York, USA, ist mit einem Umsatz von $ 4Mrd. eines der führenden Kosmetikunternehmen weltweit und gehört mit einem beeindruckenden Markenportfolio zu den Top Playern der Duftindustrie. Hinter\r\ndiesem Erfolg stehen unverwechselbare Marken und 8.500 Mitarbeiter\/-innen in über 30 Ländern. COTY Germany am Standort Mainz konzentriert sich auf die Märkte Deutschland, Österreich & Schweiz. Mehr unter www.coty.com\r\n\r\n*IHRE AUFGABEN*\r\n* Marktbeobachtung: Marktanalysen auf Basis von Marktforschungs- und Handelsdaten, Wettbewerbsbeobachtung\r\n* Promotions: Mitwirken in der Phase der Ideenfindung und Konzeption sowie Durchführen der Organisation und Nachbereitung\r\n* Point of Sale: Steuern und Überwachen von PoS-Maßnahmen\r\n* Bereich Media: Zusammenarbeit mit Agenturen (Media, PR, Internet)\r\n* Erstellen von Präsentationen zur Vorstellung von Neueinführungen und Marketing-Maßnahmen\r\n* Permanente, enge Abstimmung und Zusammenarbeit mit den\r\nSchnittstellenbereichen Trade Marketing und Sales\r\n* Projektarbeiten (z. B. Erstellen \/ Updaten von Markenhandbüchern, Gestalten von Flyern zu speziellen Marketingaktivitäten, Abwickeln von Gewinnspiel-Aktionen…)\r\n\r\n*IHR PROFIL*\r\n* Studium der Wirtschaftswissenschaften, mind. 2 erfolgreich absolvierte Fachsemester\r\n* Sprachen: Deutsch- und gute Englischkenntnisse in Wort & Schrift\r\n* Sicherer Umgang mit MS Office (insbesondere Power Point und Excel)\r\n* Hohe Kommunikationsfähigkeit und gutes Ausdrucksvermögen\r\n* Analytisches Denken sowie Zahlenaffinität\r\n* Freude an konzeptionellem Arbeiten\r\n* Gerne erste praktische Kenntnisse im Bereich Marketing \/ Vertrieb\r\n* Begeisterung für Lifestyle- oder Luxury Brands\r\n\r\nDIE DETAILS\r\n* Eintrittstermine: ab Mitte Feb. bzw. April 2011\r\n* Anzahl der Plätze: 4\r\n* Dauer: 4 - 6 Monate\r\n* Standort: Mainz\r\n\r\nHaben wir Ihr Interesse geweckt?\r\n\r\nWir freuen uns über Ihre Bewerbung!","how_to_apply":"Senden Sie uns bitte Ihre vollständigen Bewerbungsunterlagen an\r\n\r\nBewerbungen_Deutschland@cotyinc.com.\r\n\r\nKontakt: Frau Schmidt, HR \/ Recruitment, 06131\/306-525\r\n\r\nCOTY Germany GmbH . Rheinstraße 4E . 55116 Mainz . www.coty.com","company":"COTY Germany","company_homepage":"http:\/\/www.coty.com","zipcode":"55116","city":"Mainz","state":"","country":"","job_version":"1","expiration_date":"09.03.2011","expiration_date_ts":"1299625200","date_added":"26.01.2011","date_added_ts":"1296036135","view_count":"13","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/422.pdf"}