{"id":"426","title":"Praktikant\/in im Bereich Interne Kommunikation","description":"Entdecken Sie das Unternehmen, das auf den weltweiten Märkten der Pharmazie und Biotechnologie Standards setzt.\r\nGestalten Sie Ihre Karriere in einer faszinierenden Zukunftsbranche: permanent wachsend, chancenreich und nahezu\r\nkonjunkturunabhängig. Ihre neuen Kolleginnen und Kollegen erwarten Sie schon – als\r\n\r\nPraktikant\/in im Bereich Interne Kommunikation, Ref.-Nr. 738\/23\r\n\r\nWir suchen ab sofort idealerweise für die Dauer von 6 Monaten eine\/n Praktikant\/in. Wir bieten ein breites Lern- und Tätigkeitsfeld im Bereich der Internen Kommunikation. Im Rahmen des Praktikums lernen Sie die Prozesse der\r\nMitarbeiterkommunikation von der Mitarbeiterzeitung über das Intranet bis hin zu Mitarbeiter-Events kennen.\r\n\r\nSie unterstützen bei der Planung und Organisation von internen Kommunikationsmaßnahmen und arbeiten an der\r\nKommunikationsstrategie von Projekten insbesondere aus dem Bereich HR mit. Durch die Begleitung der redaktionellen\r\nArbeit an der Mitarbeiterzeitung, im Intranet sowie bei anderen Medien der internen Kommunikation können Sie Ihre\r\nkonzeptionellen und textlichen Fähigkeiten erweitern. Außerdem lernen Sie bei uns die Zusammenarbeit mit Agenturen\r\nund externen Beratern kennen.\r\n\r\nAufgabengebiet\r\n* Begleitung der Redaktion von Bild und Text\r\n* Mitgestaltung der Mitarbeiterzeitschrift\r\n* Organisation von Mitarbeiter-Events\r\n* Weiterentwicklung und Pflege des Intranets\r\n* Mitarbeit an HR-Marketing-Maßnahmen\r\n\r\nQualifikation\r\nSie sind Student\/in mit ersten Kenntnissen aus Studiengängen mit Bezug zu Kommunikationswissenschaften, PR und\/Journalismus. Sie haben Spaß am Verfassen von Texten und bereits erste Erfahrungen im Bereich PR, Presse und\/ HR.\r\nEin sicherer Umgang mit den MS-Office Anwendungen Word, Excel und PowerPoint wird vorausgesetzt. Erste Content-\r\nManagement-Erfahrungen sowie gute Englischkenntnisse sind von Vorteil.\r\n\r\nSie bringen zudem folgende Eigenschaften mit:\r\n* Motivation und Engagement\r\n* Selbständigkeit und Aufgeschlossenheit\r\n* Schnelle Auffassungsgabe sowie Organisationstalent","how_to_apply":"Sind Sie ambitioniert, beweglich, zukunftsorientiert - kurz: Sind Sie Vetter?\r\n\r\nDann freuen wir uns auf Ihre aussagekräftige Bewerbung unter Angabe der Referenznummer.\r\n\r\nVetter Pharma-Fertigung GmbH & Co. KG\r\nRekrutierungsteam \r\nSchützenstraße 87\r\n88212 Ravensburg\r\nTel.: +49-(0) 751-3700-1170, Fax: +49-(0) 751-3700-4022\r\nE-Mail: personal@vetter-pharma.com, Internet: www.vetter-pharma.com","company":"Vetter Pharma-Fertigung GmbH & Co. KG","company_homepage":"http:\/\/www.vetter-pharma.com","zipcode":"","city":"Ravensburg","state":"","country":"","job_version":"1","expiration_date":"09.03.2011","expiration_date_ts":"1299625200","date_added":"26.01.2011","date_added_ts":"1296053793","view_count":"10","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/426.pdf"}