{"id":"427","title":"Volontär\/in im Bereich Interne Kommunikation","description":"Entdecken Sie das Unternehmen, das auf den weltweiten Märkten der Pharmazie und Biotechnologie Standards setzt.\r\nGestalten Sie Ihre Karriere in einer faszinierenden Zukunftsbranche: permanent wachsend, chancenreich und nahezu\r\nkonjunkturunabhängig. Ihre neuen Kolleginnen und Kollegen erwarten Sie schon – als\r\n\r\nVolontär\/in im Bereich Interne Kommunikation, Ref.-Nr. 738\/30\r\n\r\nWir suchen ab sofort idealerweise für die Dauer von 18 Monaten eine\/n Volontär\/in. Wir bieten Ihnen ein breites Lern- und Tätigkeitsfeld im Bereich der Internen Kommunikation. Im Rahmen des Volontariats begleiten Sie alle Prozesse der Mitarbeiterkommunikation von der Mitarbeiterzeitung über das Intranet bis hin zu Mitarbeiter-Events.\r\n\r\nSie übernehmen Verantwortung für die Planung und Organisation von internen Kommunikationsmaßnahmen und\r\narbeiten aktiv an der Kommunikationsstrategie von Projekten insbesondere aus dem Bereich HR mit. Durch die\r\nredaktionelle Arbeit an der Mitarbeiterzeitung, im Intranet sowie bei anderen Medien der internen Kommunikation können\r\nSie Ihre konzeptionellen und textlichen Fähigkeiten zeigen. Außerdem koordinieren Sie die Zusammenarbeit mit\r\nAgenturen und externen Beratern.\r\n\r\nAufgabengebiet\r\n* Kommunikation von Unternehmensprozessen in den Vetter-Medien\r\n* Redaktion von Bild und Text\r\n* Betreuung des Intranets und Begleitung des Intranet-Relaunches\r\n* Optimierung der Prozesse der Internen Kommunikation\r\n* Weiterentwicklung der HR-Kommunikationsstrategie\r\n* Koordination von Agenturen und externen Beratern\r\n\r\nQualifikation\r\nSie haben ein Studium mit Bezug zu Kommunikationswissenschaften, PR und\/ Journalismus erfolgreich abgeschlossen. Zudem haben Sie bereits praktische Erfahrungen im Bereich PR, Presse und\/ HR und sind entsprechend textstark.Kenntnisse im Bereich digitaler Medien wie Podcasts, Blogs, Wikis und WEB-TV sind von Vorteil. Ein sicherer Umgang mit den MS-Office Anwendungen Word, Excel und PowerPoint wird vorausgesetzt, erste Content-Management-Erfahrungen sind wünschenswert. Von guten Englischkenntnissen gehen wir aus.\r\n\r\nSie bringen zudem folgende Eigenschaften mit:\r\n* Engagement und Ausdauer\r\n* Selbständige und effiziente Arbeitsweise\r\n* Teamfähigkeit und Aufgeschlossenheit\r\n* Schnelle Auffassungsgabe sowie gute organisatorische und konzeptionelle Fähigkeiten","how_to_apply":"Sind Sie ambitioniert, beweglich, zukunftsorientiert - kurz: Sind Sie Vetter?\r\n\r\nDann freuen wir uns auf Ihre aussagekräftige Bewerbung unter Angabe der Referenznummer.\r\n\r\nVetter Pharma-Fertigung GmbH & Co. KG\r\nRekrutierungsteam \r\nSchützenstraße 87\r\n88212 Ravensburg\r\nTel.: +49-(0) 751-3700-1170, Fax: +49-(0) 751-3700-4022\r\nE-Mail: personal@vetter-pharma.com\r\nInternet: www.vetter-pharma.com","company":"Vetter Pharma-Fertigung GmbH & Co. KG","company_homepage":"http:\/\/www.vetter-pharma.de","zipcode":"","city":"Ravensburg","state":"","country":"","job_version":"1","expiration_date":"09.03.2011","expiration_date_ts":"1299625200","date_added":"26.01.2011","date_added_ts":"1296054067","view_count":"52","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/427.pdf"}