{"id":"430","title":"Projektmanager Prozesse und Organisation (w\/m)","description":"Die Versicherungsforen Leipzig GmbH ist eine Ausgründung aus der Universität Leipzig und ist seit zehn Jahren als Wissensdienstleister für die Versicherungswirtschaft tätig.\r\n\r\nZur Unterstützung unserer Mitarbeiter im Kompetenzteam „Prozesse und Organisation“ suchen wir zum nächstmöglichen Zeitpunkt einen\r\n\r\nProjektmanager Prozesse und Organisation (w\/m).\r\n\r\nIhre zukünftigen Aufgaben:\r\n* die inhaltliche Planung, Konzeption und erfolgreiche Umsetzung von gleichsam wissenschaftlich fundierten sowie praxisorientierten Projekten, User Groups,\r\nWorkshops, Konferenzen,\r\n* die Durchführung bilateraler (Beratungs-)Projekte,\r\n* die Entwicklung neuer Dienstleistungen rund um die neuartigen Anforderungen an Prozesse und Organisationen im Versicherungsunternehmen sowie\r\n* Pflege und Ausbau des Expertennetzwerkes aus Versicherungswissenschaft und -praxis.\r\n\r\nWir erwarten von Ihnen:\r\n* ein abgeschlossenes Studium der Wirtschaftswissenschaften, (Wirtschafts-)Informatik, (Wirtschafts-)Mathematik oder eine vergleichbare Ausbildung, idealerweise mit Schwerpunkt Versicherung,\r\n* eine mindestens dreijährige Berufserfahrung in Wissenschaft und\/oder Versicherungspraxis bzw. in der Beratung,\r\n* Erfahrung in strategischer Projektarbeit,\r\n* ausgeprägte analytische und konzeptionelle Fähigkeiten sowie eine selbstständige, strukturierte und lösungsorientierte Arbeitsweise,\r\n* Einsatzbereitschaft, Belastbarkeit und Interesse an allem Neuen,\r\n* ausgezeichnete kommunikative Fähigkeiten, Präsentations- und Moderationsfähigkeiten,\r\n* soziale Kompetenz und ausgeprägter Teamgeist,\r\n* Mobilität und Bereitschaft zu zeitlich befristeter Projektarbeit.\r\n\r\nWir bieten Ihnen:\r\n* abwechslungsreiche und herausfordernde Aufgaben in einem jungen dynamischen Unternehmen mit kurzen Kommunikationswegen und flachen Hierarchien,\r\n* ein kommunikatives Umfeld mit Kontakten in Wirtschaft und Wissenschaft auf hoher Ebene,\r\n* eine interessante Mischung aus wissenschaftlicher und praxisbezogener Arbeit,\r\n* gegebenenfalls die Übernahme einer Leitungs- \/Führungsfunktion und\r\n* die Möglichkeit, eigene Schwerpunkte zu setzen sowie eigene Ideen einzubringen.","how_to_apply":"Haben wir Ihr Interesse geweckt? Dann senden Sie bitte Ihre vollständigen Bewerbungsunterlagen unter Angabe Ihrer Gehaltsvorstellung und Ihrem frühestmöglichen Einstiegstermin an:\r\n\r\nNicole Oelschner\r\nVersicherungsforen Leipzig GmbH\r\nQuerstraße 16 | 04103 Leipzig\r\nTel.: 0341 \/ 124 55 20 \r\nFax: 0341 \/ 124 55 99\r\nE-Mail: oelschner@foren-service-holding.de","company":"Versicherungsforen Leipzig GmbH","company_homepage":"","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"09.03.2011","expiration_date_ts":"1299625200","date_added":"26.01.2011","date_added_ts":"1296055832","view_count":"60","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/430.pdf"}