{"id":"432","title":"Referent\/in für die entwicklungspolitische Kampagne „Die Welt braucht dich“","description":"Das Welthaus Bielefeld sucht ab sofort, spätestens zum 15.02.2011 eine\/n\r\n\r\nReferent\/in für die entwicklungspolitische\r\nKampagne „Die Welt braucht dich“\r\n(Teilzeit 19,25 Std.\/W., befristet bis 31.01.2012)\r\n\r\nDas Welthaus Bielefeld ist ein entwicklungspolitischer Verein mit Sitz in Bielefeld. Hauptamtliche und Ehrenamtliche des Welthaus Bielefeld engagieren sich seit 30 Jahren in der Bildungsarbeit mit Schulen, der Publikation von Unterrichtsmaterialien, der internationalen Kulturarbeit, in der Entwicklungszusammenarbeit mit Projektpartnern in Afrika und Lateinamerika und als Entsendeorganisation für Freiwilligendienste.\r\n\r\n*Die Kampagne „Die Welt braucht dich“ ist ein Gemeinschaftsprojekt zur Promotion der Millennium-Entwicklungsziele, MDG, gefördert von der EU. Partner sind die Stadt Bielefeld mit ihren Partnerstädten Rzeszów (Polen) und Estelí (Nicaragua) sowie das Welthaus Bielefeld als zivilgesellschaftliche Organisation. Das Welthaus Bielefeld ist für die inhaltliche Ausrichtung des Projekts verantwortlich.*\r\n\r\n*Zeitraum der Teilzeitstelle: 01.02.2011 – 31.01.2012*\r\n\r\n*Stellenbeschreibung* \/ Aufgabenverteilung für 50% Stelle\r\n\r\nVorbereitung, Organisation und Durchführung eines internationalen Jugendcamps zu den MDGs mit Jugendlichen \/ jungen Erwachsenen vom 01. – 14. Juli 2011\r\nInhaltliche Einbindung des Projekts beim Carnival der Kulturen, 04. Juni 2011 Vorbereitung, Organisation und Durchführung „Stand up Action Day“, Oktober 2011\r\nErstellung von Informationsmaterialien \/ Unterstützung der Öffentlichkeitsarbeit der Kampagne\r\nPflege der Website (Typo3) und Vernetzung der Akteure auf der Informationsebene\r\nMitarbeit bei der Durchführung des High Level Meeting der Bürgermeister der beteiligten Partnerstädte\r\nMitarbeit am Abschlussbericht für die EU und andere Zuwendungsgeber\r\n\r\nWir erwarten folgende *Qualifikationen:*\r\nErfahrung in der Organisation von (Groß-)Veranstaltungen\r\nErfahrung im Arbeitsfeld Kampagnen- und Öffentlichkeitsarbeit sowie in der Vernetzung mit verschiedenen Gruppen und Akteuren\r\nInhaltliche Kenntnis \/ Bereitschaft zur Einarbeitung zu den MDGs\r\nGute Englischkenntnisse\r\nÜbersicht und Belastbarkeit bei parallel laufenden Aufgaben\r\nErfahrungen in der Öffentlichkeitsarbeit (Pressearbeit) und im Umgang mit Typo3\r\nEmpathisches und sicheres Auftreten gegenüber Gruppen und bei öffentlichen Veranstaltungen\r\n\r\nDer Schwerpunkt des Arbeitsvolumens wird in der Vorbereitung und Durchführung des Jugendcamps liegen. Durchgehende Präsenz mit einem Schwerpunkt des Stundenanteils ist im Zeitraum April – Juli ist daher zwingend erforderlich.\r\n\r\nWir bieten ein offenes, engagiertes und gut vernetztes Arbeitsumfeld in einem motivierten Team mit 12 Hauptamtlichen und 13 aktiven Hausgruppen. Wir erwarten eine hohe kommunikative und interkulturelle Kompetenz, Bereitschaft zu flexiblen Arbeitszeiten, Belastbarkeit, Teamfähigkeit und eigenverantwortliches Arbeiten. Die Vergütung erfolgt nach Haustarif (orientiert an TVöD 9).\r\n\r\nWeitere Informationen zum Welthaus Bielefeld und dem Projekt unter www.welthaus.de oder bei Stefan Jankowiak, Tel.: 0521 \/ 98648–18. Schriftliche Anfragen bitte per e-Mail an stefan.jankowiak@welthaus.de oder ulrike.mann@welthaus.de","how_to_apply":"Bewerbungsunterlagen mit aussagekräftigem Anschreiben, Lebenslauf und ausgewählten Nachweisen und ggf. Arbeitsproben elektronisch an das Welthaus Bielefeld (z. Hd. Ulrike Mann) schicken.\r\n\r\nBewerbungsschluss ist der 27.01.2011","company":"Welthaus Bielefeld e.V.","company_homepage":"","zipcode":"","city":"Bielefeld","state":"","country":"","job_version":"1","expiration_date":"28.01.2011","expiration_date_ts":"1296169200","date_added":"27.01.2011","date_added_ts":"1296111148","view_count":"20","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/432.pdf"}