{"id":"436","title":"Trainee Sales & Kooperationen (m\/w)","description":"*Wir haben keine Jobs. Wir haben eine Mission.*\r\n\r\nSpreadshirt, www.spreadshirt.de, ist die größte on demand Online-Plattform für Textildruck Europas und die drittgrößte Nordamerikas. Wir sind auf 14 Märkten sowie in 11 Sprachen aktiv und verkaufen mehr als zwei Millionen Kleidungsstücke direkt an Endkunden sowie über die Betreiber von über 30 000 aktiven Spreadshirt-Shops. \r\nQualität ist unsere treibende Kraft: mehr als ein Drittel unserer Kunden tragen ihr selbst gestaltetes Spreadshirt T-Shirt sobald es aus dem Trockner kommt. Manche sollen es sogar heimlich wieder aus der Schmutzwäsche holen, um es noch einen weiteren Tag anziehen zu können. Klingt für Dich nach einer Firma, bei der Du gern arbeiten würdest? Sehr gut, denn jetzt kommst Du ins Spiel. Spreadshirt sucht ab sofort einen \r\n\r\n*Trainee Sales & Kooperationen (m\/w)*\r\n\r\nAls Trainee im Sales-Team arbeitest Du von der ersten Kontaktaufnahme bis zu laufenden Sales mit erstklassigen Firmen zusammen; Agenturen, Start-Ups, sozialen Netzwerken, Fernsehen, Sport, Musik, Unterhaltung und natürlich mit anderen E-Commerce-Unternehmen. Innerhalb kürzester Zeit wirst Du zu einer leidenschaftlichen Sales-Person und arbeitest stark abschlussorientiert. Du bist schon jetzt ein Netzwerker und hast gute Ideen, wie man interessierte Kunden in Stammkunden mit steigenden Umsätzen verwandelt. Um Projekte erfolgreich zu akquirieren und umzusetzen arbeitest Du eng mit dem Technischen Sales Support sowie unseren Grafik- und Marketing-Teams zusammen. \r\n\r\n*Deine Aufgaben im Detail*\r\n•\tGenerierung von Leads sowie Akquise neuer Shop-Betreiber und Geschäftspartner,\r\n•\tKey Account Management für Bestandskunden (z.B. Pro Sieben, Otto, wer-kennt-wen, und weitere), \r\n•\tErkennen von Markttrends und Identifikation profitabler Key-Accounts, um erfolgreiche Strategien auf andere Kunden anzuwenden, \r\n•\tKonzeptionierung und Projektmanagement für partnerbezogene und saisonale Online-Kampagnen.\r\n\r\n*Dein Profil*\r\n•\tDu hast eventuell schon erste Erfahrungen in Online Sales oder Marketing (z.B. Media Sales, White-Label-Solutions und Affiliate Partnerships).\r\n•\tDu hast Talent zur Kundenakquise und bist verhandlungsstark.\r\n•\tDu bist begabt in der Telefonakquise sowie in der Lage, Wünsche und Anforderungen potentieller Kunden zu erkennen und aufzunehmen.\r\n•\tDu verfügst über sehr gute Kommunikations- und Präsentationsfähigkeiten.\r\n•\tDu kannst dich sowohl mündlich als auch schriftlich sicher in Englisch ausdrücken. \r\n•\tVon Vorteil ist ein existentes Netzwerk in der deutschsprachigen Online, Medien oder Marketing Szene.\r\n\r\n*Wir bieten*\r\n•\tEin attraktives, leistungsbezogenes Gehalt.\r\n•\tDie Möglichkeit, viel über Sales zu lernen und an Spreadshirts kommerziellem Erfolg mitzuwirken.\r\n•\tEine angenehme Arbeitsatmosphäre mit Dachterasse, Obst und natürlich vielen T-Shirts.","how_to_apply":"Wir freuen uns über Deine vollständigen Bewerbungsunterlagen unter Angabe der Referenznummer X01-M58, Deines frühestmöglichen Eintrittstermins und Deiner Gehaltsvorstellungen bevorzugt per E-Mail an jobs@spreadshirt.net. Für Rückfragen steht Dir Theresa Kretzschmar gern zur Verfügung.","company":"sprd.net AG (Spreadshirt)","company_homepage":"http:\/\/www.spreadshirt.de","zipcode":"04229","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"29.05.2011","expiration_date_ts":"1306620000","date_added":"14.04.2011","date_added_ts":"1302763318","view_count":"271"}