{"id":"442","title":"Werkstudent \/ Bachelor-Arbeit Grünstrommarketing und Großkundenvertrieb","description":"Wir suchen Mitarbeiter mit Energie.\r\n\r\nBECOMAC GmbH ist ein international agierendes Energiehandelshaus und -dienstleistungsunternehmen mit Sitz\r\nim Zentrum Leipzigs. Mit unseren derzeit 15 Mitarbeitern ermöglichen wir unseren namenhaften Kunden den\r\nZugang zu den internationalen Energiemärkten und Energiebörsen. Zu unserem Produktportfolio gehören neben\r\nStromhandel und Stromlieferung auch der Handel mit CO2-Zertifikaten und Netznutzungsdienstleistungen für\r\nIndustrie- und Großgewerbekunden.\r\n\r\nZur Verstärkung in einem Schlüsselbereich unseres energiewirtschaftlichen Middle-Office suchen wir einen\r\n\r\nWerkstudent \/ Bachelor-Arbeit\r\nGrünstrommarketing und Großkundenvertrieb\r\n\r\nNach einer angemessenen Einarbeitungszeit werden Sie folgende Aufgaben selbstständig wahrnehmen:\r\n\r\nIhr fachliches Aufgabengebiet\r\n* Bewertung der Möglichkeiten, Marktchancen und Profitabilität (Business Case) eigener Grünstrom-\r\nVertriebsmarken für zu definierende Zielkundengruppen\r\n* Ausarbeitung einer schlagkräftigen und an den praktischen Möglichkeiten unseres Unternehmens\r\nausgerichteten Marketingstrategie für die Vermarktung von Grünstrom an unsere Zielgruppen\r\n* Ausarbeitung von Vorschlägen für Marketingmaterialien sowie ggf. Organisation der Umsetzung Ihrer\r\nStrategie- und Maßnahmenvorschläge\r\n* Direkte gestaltende Unterstützung des Neuaufbaus unserer Unternehmensmarke\r\n* Zielkundenrecherche zur Unterstützung unserer Vertriebsaktivitäten und Ausarbeitung einer\r\nAkquisitionsstrategie sowie konkreter Akquisitionsmaßnahmen\r\n* Bei schnellem Auffassungsvermögen und guten Ergebnissen werden Sie zügig weitere Aufgaben bei\r\nuns übernehmen können\r\n\r\nIhr Profil\r\n* Student mindestens im 3. Semester (jede Fachrichtung willkommen)\r\n* Kreative und sehr sorgfältige Arbeitsweise\r\n* Ausgeprägte organisatorische Fähigkeiten\r\n* Praktische Erfahrung in einem Unternehmen der Energiewirtschaft von Vorteil aber keine Voraussetzung\r\n* Bereitschaft für einen befristeten Vertrag von zunächst 1 Jahr","how_to_apply":"Ihre Chance\r\n\r\nWir bieten Ihnen eine interessante Tätigkeit in einem hoch profitablen, modernen und zukunftsorientierten\r\nWachstumsunternehmen. Wir fördern und fordern Mitarbeiter mit Unternehmergeist!\r\n\r\nBitte richten Sie Ihre Bewerbung in Form einer PDF-Datei mit Angabe eines möglichen Eintrittstermins und Ihrer\r\nGehaltsvorstellung per Email an:\r\n\r\njobs@becomac.com","company":"BECOMAC GmbH","company_homepage":"","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"11.03.2011","expiration_date_ts":"1299798000","date_added":"28.01.2011","date_added_ts":"1296223164","view_count":"36","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/442.pdf"}