{"id":"447","title":"Praktikum bzw. Master\/Diplomarbeit","description":"*Thema: Erstellung eines Handbuchs zu einem existenten Lagerverwaltungsprogramm in der Fahrzeuglogistik *\r\n\r\nArt:\tPraktikum bzw. Master\/Diplomarbeit\r\nBeginn: ab sofort möglich\r\nDauer:  mindestens 2, maximal 6 Monate\r\nOrt:    Zörbig (Anwesenheit nach Absprache)\r\nRahmenbedingungen: \t\r\n        Aufwandsentschädigung pro Monat; Betrag wird bei \r\n        Vorstellungstermin besprochen\r\n\r\nDie Firma Autokontor Bayern ist ein Dienstleistungsunternehmen, das sich der hochprofessionellen Betreuung von Fahrzeugflotten (Disposition, Verwaltung, Aufbereitung, etc.) widmet. Mit vier eigenen strategischen Logistikplätzen im deutschen Raum verfügen wir über eine Gesamtlagerfläche von über 500.000 Quadratmetern. Als Dienstleister für alle Aufgaben rund ums Flottenmanagement spielen für uns Serviceorientierung und Kundennähe eine übergeordnete Rolle. \r\n\r\nAls innovativer Dienstleister übernehmen wir im Fleetbereich sämtliche Leistungen, die nicht im unmittelbaren Zusammenhang mit kundenspezifischen Kerngeschäften stehen. Von der Erfassung, Datenverwaltung, Ausrüstung und Einlagerung über Hin- und Rücktransporte bis hin zu Bewertung, Wartung, Aufbereitung, Instandsetzung und Aussteuerung sind wir ein branchenübergreifend kompetenter Partner. \r\n\r\nIhre Aufgabe\r\nZiel ist die Erstellung einer  Entwickler Dokumentation für unser firmeneigenes LoDis-Programm (Logistik und Dienstleistung) mit folgenden Schwerpunkten:\r\n* Dokumentation von Architektur, Design und Datenstruktur der DB;\r\n* Dokumentation der Programmmodule mit den beinhaltenden Funktionen;\r\n* Erläuterung des Modul und der übergreifenden Zusammenhänge bzw. Verknüpfungen;\r\n* evtl. Ergänzung des Quellcodes um  eine Inline-Dokumentation im PHPDoc Format.\r\n\r\nBefragungen und Auswertungen zur Usability können ebenfalls Bestandteil der Arbeit sein.\r\n\r\nIhr Profil\r\n* Studium der Informatik, Wirtschaftsinformatik od. ähnlich und sehr gute Programmierkenntnisse\r\n* Konzeptionelle Stärken, technisches Verständnis, optimistische Grundhaltung\r\n* Ziel- und Erfolgsorientierung, Spaß an erfolgreichen Projekten\r\n\r\nIhre Chance\r\nSie arbeiten sowohl in Kooperation mit einem persönlichen Betreuer der Sie mit seinen fachlichen Hinweise und der umfangreichen Kenntnis des Programms unterstützt als auch in Eigenregie und bekommen so einen intensiven Einblick in die Arbeit als EDV-Beauftragter eines mittelständischen Unternehmens.","how_to_apply":"Kontakt\r\n\r\nBitte bewerben Sie sich mit Unterlagen zu Ihren Stärken und Erfahrungen per e-mail an matthias.egert@autokontor-bayern.de. \r\n\r\nBei Rückfragen steht Ihnen Herr Egert telefonisch unter 034956\/ 303-350 gern zur Verfügung (www.autokontor-bayern.de).\r\nAutokontor Bayern GmbH, Thura Mark 22, D-06780 Zörbig","company":"Autokontor Bayern GmbH","company_homepage":"","zipcode":"","city":"Zörbig","state":"","country":"","job_version":"1","expiration_date":"11.03.2011","expiration_date_ts":"1299798000","date_added":"28.01.2011","date_added_ts":"1296224581","view_count":"26","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/447.pdf"}