{"id":"449","title":"Studentische Hilfskraft (m\/w) Datenrecherche","description":"Im Rahmen der wissenschaftlichen Begleitung des Wettbewerbs Bioenergie-Regionen (www.bioenergie-regionen.de) evaluiert das Deutsche BiomasseForschungsZentrum die technisch-ökonomischen Entwicklungen, die in den ausgewählten Regionen über die Wettbewerbslaufzeit stattfinden. Im Rahmen dieser Arbeiten werden umfangreiche Befragungen\r\nzum Stand der Biomassenutzung durchgeführt.\r\n\r\n*Aufgaben:*\r\nIm Rahmen einer studentischen Hilfstätigkeit suchen wir Unterstützung bei der Aktualisierung und Recherche des regionalen Bioenergieanlagenbestands. Die Aufgaben der studentischen Hilfskraft umfassen dabei:\r\n* Unterstützung bei Befragungen von regionalen Akteuren\r\n* Aktualisierung und Pflege der bestehenden Datenbank\r\n* Datenrecherche und -auswertung\r\n\r\n*Wir erwarten:*\r\n* ein fortgeschrittenes Studium mit wirtschafts- oder ingenieurswissenschaftlicher Ausrichtung\r\n* sicheren Umgang mit Excel\r\n* Erfahrungen mit statistischer Datenauswertung\r\n* Kenntnisse im Umgang mit Datenbanken (Access) von Vorteil\r\n\r\n*Wir bieten:*\r\n* Einen Einstieg in das Thema der energetischen Biomassenutzung\r\n* Einblicke in die Projektarbeit in einem Team erfahrener und engagierter Wissenschaftler\r\n\r\n*Arbeitszeit und Vergütung:*\r\n* Sie erhalten eine Vergütung von 7,35 €\/h.\r\n* Wir erwarten eine Arbeitsleistung von 8 h\/Woche\r\n* Arbeitsort ist das DBFZ Deutsches BiomasseForschungszentrum gemeinnützige GmbH,\r\nTorgauer Straße 116, 04347 Leipzig\r\n\r\nDie Einstellung erfolgt kurzfristig mit einem Zeithorizont von 3 Monaten. Bei Interesse oder weiteren Fragen steht Ihnen Frau Ruth Offermann (Tel.: 0341 \/ 2434 – 453) gerne zur Verfügung.","how_to_apply":"Wir freuen uns auf Ihre Bewerbung mit einem kurzen Lebenslauf, Zeugnissen sowie Immatrikulationsbescheinigung an info@dbfz.de (nur ein Anhang, vorzugsweise als pdf).","company":"Deutsches Biomasseforschungszentrum DBFZ","company_homepage":"http:\/\/www.dbfz.de","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"11.03.2011","expiration_date_ts":"1299798000","date_added":"28.01.2011","date_added_ts":"1296232023","view_count":"72","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/449.pdf"}