{"id":"450","title":"Studentische Hilfskräfte (m\/w) Bereich Biogastechnologie-Labor und Feldversuch","description":"Der Bereich Biogastechnologie führt ab April 2011 Emissionsmessungen zu klimarelevanten Gasen nach Austrag von Gärresten aus Bioabfallvergärungsanlagen auf einer Parzellen-Versuchsanlage durch.\r\n\r\n*Aufgaben:*\r\nWir suchen studentische Hilfskräfte aus dem biochemischen oder ingenieurtechnischen Bereich, die für dieses Projekt das vorhandene Stammpersonal bei der Versuchsdurchführung und der begleitenden Analytik sowie Datenerfassung unterstützen.\r\n\r\n*Anforderungen:*\r\nEs werden Kenntnisse im Bereich Labor- und Technikumsarbeiten, Grundkenntnisse der chemischen Analytik sowie Datendokumentation und ein ingenieurtechnisches Verständnis erwartet. Die Arbeiten schließen den Umgang mit landwirtschaftlichen Nebenprodukten (z. B. tierische Exkremente) und Nebenprodukte aus der Nahrungsgüterproduktion (u. a. Schlachtabfälle) ein.\r\n\r\n*Arbeitszeit und Vergütung:*\r\n* Sie erhalten eine Vergütung von 7,35 €\/h.\r\n* Nach persönlichen Möglichkeiten erwarten wir eine Arbeitsleistung von ca. 15 Stunden pro Woche.\r\n* Nach Absprache ist in einem bestimmten Zeitintervall Wochenendarbeit erforderlich, teilweise finden Messungen am Abend und in der Nacht statt.\r\n* Arbeitsort ist das DBFZ Deutsches BiomasseForschungsZentrum gemeinnützige GmbH,\r\nTorgauer Str. 116, 04347 Leipzig und die Versuchsanlage in Mockritz, Nähe Autobahnauffahrt A14 Mutzschen, Fahrgemeinschaften sind ab DBFZ möglich.\r\n\r\nDie Einstellung wird zu Anfang März 2011 mit einem Zeithorizont von 3 Monaten angestrebt. Bei Interesse oder weiteren Fragen stehen Ihnen Herr Dr. Jürgen Pröter und Herr Christian Krebs (Tel.: 0341 \/ 2434 – 517 und – 564) gerne zur Verfügung.","how_to_apply":"Wir freuen uns auf Ihre Bewerbung\r\nmit einem kurzen Lebenslauf, Zeugnissen sowie Immatrikulationsbescheinigung an info@dbfz.de\r\n(nur ein Anhang, vorzugsweise als pdf).","company":"Deutsches BiomasseForschungsZentrum","company_homepage":"http:\/\/www.dbfz.de","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"11.03.2011","expiration_date_ts":"1299798000","date_added":"28.01.2011","date_added_ts":"1296231993","view_count":"43","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/450.pdf"}