{"id":"453","title":"Stipendien bei DeutschMobil","description":"Die Robert Bosch Stiftung verkörpert innerhalb der Verfassung des Hauses Bosch die gemeinnützigen und sozialen Bestrebungen des Firmengründers und Stifters Robert Bosch. Sie ist eine der großen unternehmensverbundenen Stiftungen in Deutschland und verfolgt ausschließlich gemeinnützige Zwecke.\r\nDer Deutsche Akademische Austauschdienst (DAAD) ist die weltweit größte Förderorganisation für den internationalen Austausch von Studierenden und Wissenschaftlern. Er wird als Verein von den deutschen Hochschulen und Studierendenschaften getragen.\r\nGemeinsam mit der Föderation Deutsch-Französischer Häuser in Frankreich vergeben die Robert Bosch Stiftung und der Deutsche Akademische Austauschdienst (DAAD) an Hochschulabsolventen bis zu 10 *Stipendien im Programm DeutschMobil*\r\nEs werden Stipendien der Robert Bosch Stiftung in Aix-en-Provence, Caen, Lyon, Montpellier, Nancy und Paris vergeben. In Bordeaux, Dijon, Nantes und Toulouse stellt der DAAD im Rahmen seines Sprachassistentenprogramms vier Stipendien zur Verfügung.\r\n\r\n*IHRE AUFGABEN*:\r\nSie betreuen als Lektor\/Lektorin in Ihrer jeweiligen Region das Programm „DeutschMobil”. Dabei besuchen Sie Primarschulen, Collèges und Lycées, um bei Schülern, Eltern und Lehrern mit spielerischem Ansatz Interesse an Deutschland und der deutschen Sprache zu wecken. In Bordeaux, Dijon, Nantes und Toulouse ist zusätzlich der Einsatz als Sprachassistent\/in an den Universitäten vorgese-hen. Die Fahrzeuge werden von Mercedes-Benz bereitgestellt.\r\n\r\n*UNSER ANGEBOT*:\r\nSie erhalten ein monatliches Stipendium in Höhe von 1.250 € (in Bordeaux, Dijon, Nantes und Tou-louse 1.275 €) und werden für die Gesamtdauer Ihrer Tätigkeit im Ausland im erforderlichen Umfang kranken- und unfallversichert. Voraussetzung hierfür ist, dass Sie zum Zeitpunkt des Antritts des Stipendiums in Deutschland krankenversichert sind.\r\nZur Vorbereitung auf Ihre Tätigkeit nehmen Sie an einem Einführungsseminar im Juli 2011 teil. Darüber hinaus wird das Lektorat durch ein jeweils fünftägiges Zwischen- und Abschlussseminar begleitet, in denen Sie in Landeskunde, interkultureller Kommunikation, Pressearbeit und in pädagogischen Methoden weitergebildet und auf den Einstieg ins Berufsleben vorbereitet werden. Die Teilnahme an den Seminaren ist Pflicht.\r\n\r\n*VORAUSSETZUNGEN FÜR EINE BEWERBUNG*:\r\n* abgeschlossenes Hochschulstudium;\r\n* landeskundliche Kenntnisse, insbesondere Kenntnisse des französischen Schulwesens;\r\n* pädagogische Kenntnisse; erste Erfahrungen in Deutsch als Fremdsprache sind von Vorteil;\r\n* gute französische Sprachkenntnisse;\r\n* hohe Flexibilität und Mobilität;\r\n* Führerschein Klasse B.","how_to_apply":"*BEWERBUNGSVERFAHREN*:\r\nBitte richten Sie Ihre aussagekräftige Bewerbung mit den üblichen Unterlagen und einer Kopie Ihres Führerscheins bis zum 16. März 2011 ausschließlich per E-Mail (max. 2 MB) an\r\nFrau Nadine Gruner\r\nKoordinatorin DeutschMobil, Heidelberg-Haus Montpellier\r\nbewerbung@deutschmobil.fr\r\nTel: (0033) 4.67.60.48.11\r\nWeitere Informationen unter www.bosch-stiftung.de\/deutschmobil und www.deutschmobil.fr\/bewerbung,\r\nDort finden Sie auch wichtige Hinweise zur E-Mail-Bewerbung und Antworten auf die häufigsten Fragen zum Bewerbungsverfahren.","company":"Robert Bosch Stiftung","company_homepage":"http:\/\/www.deutschmobil.fr","zipcode":"","city":"Aix-en-Provence, Caen, Lyon, Montpellier, Nancy und Paris","state":"","country":"Frankreich","job_version":"1","expiration_date":"16.03.2011","expiration_date_ts":"1300230000","date_added":"31.01.2011","date_added_ts":"1296483048","view_count":"80","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/453.pdf"}