{"id":"454","title":"Junior Software Engineer (m\/w)","description":"As the world's premier measurement company, Agilent offers the broadest range of innovative measurement solutions in the industry. This position is at our Boeblingen site, located close to Stuttgart. Being part of the digital photonic test division the instruments we develop are used to test electrical and optical high speed inter connections like USB3, PCIe, SATA and Fiber Channel, just to name a\r\nfew.\r\n\r\nJoin a team that's taking world-leading Agilent products from design to production. You'll be part of a R&D team that designs, prototypes and tests new products. Most products require mechanical, electrical and software engineers to create a complete system.\r\nAs part of those projects, you will also work with our manufacturing, purchasing and marketing departments to transform your designs\r\ninto shipping products.\r\n\r\nThough you'll be part of a team, you will also be working independently and setting your own priorities. The scope and complexity of your projects will be based on your existing knowledge and capabilities as well as how fast you can acquire new skills.\r\n\r\n* Software engineers at our site program devices at the hardware level, manage and compute data and algorithms at the firmware level and design user interface based on the latest technology available.\r\n* While experience isn't essential, you'll need to hold a Bachelors Degree or Masters Degree in software engineering, electrical engineering or the equivalent.\r\n* A positive, proactive approach to problem solving and the willingness to enter new territory is just as important.\r\n* Good written and verbal communication skills in German and English will help you to work successfully in the team and with your international colleagues.\r\n* You should have experience in one of the popular programming languages like Java, C++ or C#, either from your studies or a personal project you did.","how_to_apply":"Directly apply at www.agilent.com\/go\/jobs, reference number: 2038295 with your availability and salary expectations.\r\nIf you have further questions, please call feel free to contact Cornelia Muehlegger +49(0) 711 94 547 394.","company":"Agilent Technologies","company_homepage":"http:\/\/www.agilent.de","zipcode":"","city":"Stuttgart","state":"","country":"","job_version":"1","expiration_date":"14.03.2011","expiration_date_ts":"1300057200","date_added":"31.01.2011","date_added_ts":"1296483532","view_count":"6","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/454.pdf"}