{"id":"456","title":"Praktikum Online Marketing (w\/m)","description":"*Was wir bieten:*\r\n* Eine steile Lernkurve im Bereich Online Marketing\r\n* Sehr viel Verantwortung vom ersten Tag an und attraktive Projektarbeit\r\n* Lernmöglichkeiten und wöchentliches Coaching\r\n* Die Chance den Aufbau einer Internetfirma hautnah mitzuerleben\r\n* Ein sehr junges, lockeres Team\r\n* Selbstverständlich wird das Praktikum bei uns attraktiv vergütet\r\n\r\n*Deine Qualifikationen:*\r\n* Student in den Bereichen BWL \/ VWL, Medien oder verwandten Fächern\r\n* Begeisterungsfähigkeit und ein hohes Engagement\r\n* Hohes Interesse am Internet, Wissen in dem Bereich Online Marketing von Vorteil aber nicht notwendig\r\n* Interesse an Unternehmensgründungen von Vorteil\r\n\r\n*Das Unternehmen:*\r\nAlster Ventures ist ein junges, sehr erfolgreiches und innovatives ECommerce Unternehmen, das von erfahrenen Internet-Unternehmern in Hamburg gegründet wurde. Nachdem die Gründer schon zweifach Unternehmen mit einem Jahresumsatz von jeweils über 10 Millionen EUR\r\naufgebaut haben, starten sie nun ein neues Unternehmen. Du kannst beim Aufbau dieses Unternehmens und u.a. bei der Erstellung der Online Marketing Strategie (Google Adwords, Suchmaschinenoptimierung, TV Werbung etc.) mitwirken.\r\n\r\n*Zeitraum:*\r\nWir suchen Praktikanten für verschiedene Zeiträume ab Februar 2011 für mindestens 10 Wochen.","how_to_apply":"Falls Du Interesse hast, schick uns gerne eine formlose E-Mail mit deinem\r\nLebenslauf an jobs.alsterventures@gmail.com. Gerne beantworten wir Dir weitere Fragen.\r\n\r\nAVG Alster Ventures GmbH,\r\nGeschäftsführer Arne Bleckwenn und Hinrich Dreiling,\r\nHansastr. 52, 20144 Hamburg","company":"AVG Alster Venture GmbH","company_homepage":"","zipcode":"","city":"Hamburg","state":"","country":"","job_version":"1","expiration_date":"14.03.2011","expiration_date_ts":"1300057200","date_added":"31.01.2011","date_added_ts":"1296485864","view_count":"25","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/456.pdf"}