{"id":"457","title":"Praktikum Marktforschung (w\/m)","description":"Die Marktforschungsabteilung führt Studien zu Kundenprofilen, Produktnutzung und Kundenzufriedenheit durch. Die Ergebnisse helfen dabei, Produktentwicklungen an den Wünschen der Kunden zu orientieren sowie aktuelle und zukünftige Märkte besser zu verstehen. Wenn Sie über Grundlagenkenntnisse im Bereich Befragungen oder Usability-Tests verfügen und Spaß am Umgang mit Daten haben, bietet dieses Praktikum eine Anwendung in einem spannenden Themenbereich.\r\n\r\n*Ihre Position*\r\n* Unterstützung des Bereichs Marktforschung\r\n* Zusammenarbeit mit verschiedenen Unternehmensbereichen (u.a. Produktmanagement, Produktkonzeption, Marketing)\r\n* Konzeption und Umsetzung von Online-Befragungen mit Hilfe eines bestehenden Online-Befragungssystems\r\n* Konzeption und Durchführung von Usability-Tests\r\n* Erstellen von Statistiken und Analysen\r\n* Auswertung und Präsentation der Ergebnisse mit SPSS, Excel, Powerpoint etc.\r\n* Einsatzort Berlin, Vollzeit, möglichst 6 Monate, Beginn ab April 2010.\r\n\r\n\r\n*Ihr Profil*\r\n* Student\/in der Wirtschafts-\/Sozialwissenschaften, Psychologie oder vergleichbares Studium\r\n* Gute Kenntnisse von Methoden der Statistik\r\n* Kenntnisse in SPSS und MS Office (Excel, PowerPoint etc.)\r\n* Kommunikativ, zuverlässig, engagiert und verantwortungsbewusst\r\n* Gute Englisch-Kenntnisse\r\n* Überblick über den Musiksoftware-Markt\r\n* Erfahrung im Umgang mit NI-Produkten von Vorteil","how_to_apply":"Selbstverständlich werden wir Ihre Bewerbung vertraulich behandeln. Interessenten bitten wir um Zusendung aussagekräftiger Bewerbungsunterlagen (Anschreiben, tabellarischer Lebenslauf, Zeugniskopien, Eintrittstermin) an jobs@native-instruments.de (unter Angabe \"Praktikant Marktforschung\" in der E-Mail-Betreff-Zeile) oder postalisch an die: NATIVE INSTRUMENTS GmbH\r\nHuman Resources Schlesische Str. 28 D-10997 Berlin Germany Für weitere Informationen steht Ihnen unser Human Resources Team unter (030) 611035-1600 \/ jobs@native-instruments.de gerne zur Verfügung.","company":"Native Instruments GmbH","company_homepage":"http:\/\/www.native-instruments.de","zipcode":"","city":"Berlin","state":"","country":"","job_version":"1","expiration_date":"15.03.2011","expiration_date_ts":"1300143600","date_added":"01.02.2011","date_added_ts":"1296562605","view_count":"42","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/457.pdf"}