{"id":"458","title":"Marketing Assistenz Social Media","description":"Die Beko Basketball Bundesliga plant ihren Auftritt in den Neuen Medien, insbesondere im Bereich Social Media,\r\nweiter zu professionalisieren und sucht daher zum nächstmöglichen Zeitpunkt eine(n)\r\n*Assistent\/in Marketing - Neue Medien \/ Social Media*\r\n\r\n*Aufgaben:* \r\nSie sind mitverantwortlich für die Betreuung und Weiterentwicklung der Aktivitäten im Bereich\r\nNeue Medien und Social Media. Sie entwickeln neue Inhalte und Aktionen, betreuen die vorhandenen Präsenzen operativ und arbeiten an weiteren Optimierungsmaßnahmen (Content,\r\nSEO, Qualitäts-Sicherung).\r\n\r\n*Dauer:* Die Stelle wird zunächst für ein Jahr besetzt.\r\n\r\n*Standort:* Köln, Willy-Brandt-Platz 2\r\n\r\n*Ihr Profil:* Sie haben jüngst Ihr Studium im Bereich Sportökonomie, Marketing- oder Kommunikationswissenschaft abgeschlossen und suchen nach einem Berufseinstieg mit großen Entfaltungsmöglichkeiten. Sie haben sehr gute Internet-Kenntnisse, sind kreativ und haben ein Gespür für (Online-)Trends. Sie sind überdurchschnittlich leistungsbereit, arbeiten sehr eigenständig und zeichnen sich durch gute kommunikative Fähigkeiten aus.\r\n\r\nWenn Sie darüber hinaus Begeisterung für den Basketballsport\r\nsowie hervorragende Teamplayer-Qualitäten mitbringen,\r\nsollten Sie sich unbedingt bei uns bewerben.","how_to_apply":"Auf Ihre Bewerbung bis spätestens 28.02.2011 freut sich:\r\nBeko Basketball Bundesliga\r\nRené Beck - Marketing Manager\r\nWilly-Brandt-Platz 2\r\n50679 Köln\r\nE-Mail: Bewerbung@Beko-BBL.de\r\nBeko Basketball Bundesliga\r\nwww.Beko-BBL.de","company":"Beko Basketball Bundesliga","company_homepage":"http:\/\/www.beko-bbl.de","zipcode":"","city":"Köln","state":"","country":"","job_version":"1","expiration_date":"28.02.2011","expiration_date_ts":"1298847600","date_added":"01.02.2011","date_added_ts":"1296563038","view_count":"92","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/458.pdf"}