{"id":"460","title":"Translator Luxembourg","description":"Amazon opened its virtual doors in 1995 and strives to be the world's most customer-centric company, where customers can find and discover anything they might want to buy online.\r\n \r\n*Overview*\r\nAmazon aims to offer the widest product selection at the best possible prices. To further progress towards this goal, amazon.eu is looking for Translators who will expand our product selection, by providing customers on our Amazon.co.uk, Amazon.de and Amazon.fr websites with translation of content from products from the other European websites.\r\n\r\nAs a Translator you will be responsible for the whole translation process of the content on our product detail pages on our current European websites, between one or more language pairs. This will include the following responsibilities:\r\n * Download of product detail page information from internal Amazon systems\r\n* Use of CAT tools to generate translation\r\n* Translate according to specific guidelines to make it in-line with Amazon's internal standards for product detail pages\r\n* Upload product content using internal Amazon tools\r\n* Work in close contact with country-specific product departments\r\n* Contributing to the overall efficiency of the translation process with suggestions for improvement\r\n* Take ownership for specific tasks within the translation team\r\n\r\n\r\n*Qualifications*:\r\n* Native speaker in at least one of the following languages: English, French, German, Italian or Spanish and fluent in one or more of those languages\r\n* Ability to translate to the native language from two of the other languages: English, French or German.\r\n* Strong writing and editorial skills\r\n* Affinity with Amazon's non-media products (e.g. Electronics, Kitchen, Home, Garden, Shoes, Apparel) is appreciated\r\n* Ability to work under time pressure\r\n* Goal oriented and able to meet weekly performance metrics for output and quality\r\n* Strong focus on details\r\n* Professional attitude, enhanced team spirit","how_to_apply":"Please indicate in your application into and from which languages you will be able to provide translation.\r\n \r\nThe role will initially be until the end of 2011, with a possibility of extension based on individual performance.\r\nApply by sending your resume in English to our career webpage. \r\nSee all Amazon job openings on http:\/\/amazon.co.uk\/careers","company":"Amazon","company_homepage":"http:\/\/amazon.co.uk\/careers","zipcode":"","city":"Luxembourg","state":"","country":"Luxembourg","job_version":"1","expiration_date":"15.03.2011","expiration_date_ts":"1300143600","date_added":"01.02.2011","date_added_ts":"1296590075","view_count":"45","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/460.pdf"}