{"id":"461","title":"Softwareentwickler (m\/w)","description":"Die EVISCO AG ist seit Gründung 2001 erfolgreiche Multichannel Agentur und Produzent mit Sitz in München. Unsere Leidenschaft gilt dem Bewegtbild in allen Medien. Zu unseren Services zählen die Kreativen Ideen und übergreifenden Kommunikationskonzepte, die eigne  Produktion & Postproduktion sowie die Entwicklung und das Management komplexer Videoportale. Wir hosten alle Inhalte auf unsere eigenen Hosting & Streaming Infrastruktur. Wir gehören in unseren Geschäftsfeldern zu den Marktführern in Deutschland.\r\n\r\nZu unseren aktuellen Kunden gehören u.a.: Adidas, Bundeskanzleramt\/Bundespresseamt, BMW, Burda Medien, ESCADA, FC Bayern München, MAN, UniCredit Group, Opernhaus Zürich, Bayerische Staatsoper, Unicredit Group, Münchner Bank. \r\n\r\nAb sofort suchen wir einen \r\n\r\n*Softwareentwickler (m\/w)*\r\n\r\nFür die Erweiterung unseres Entwickler-Teams suchen wir zum nächstmöglichen Zeitpunkt erfahrene, fachlich und menschlich überzeugende Mitarbeiter. Dich erwarten bei EVISCO spannende Aufgaben weitab von üblichen Standard Lösungen. Unsere Projekte sind äußerst vielseitig und geben Dir einen Einblick in eine Vielzahl von Branchen. \r\nNeben Deiner Qualifikation sind uns besonders wichtig: \r\nSelbständige und proaktive Arbeitsweise mit Lust auf Verantwortung und Mitgestaltung sowie dem Interesse an einer langfristigen Zusammenarbeit. \r\n\r\n*Deine Aufgaben im Detail*:\r\n• Entwicklung, Pflege und Wartung von neuen und bestehenden Webprojekten auf Basis von PHP & MySQL\r\n• Weiterentwicklung unserer Playertechnologie\r\n• Konzeption und Entwicklung von Internet-Video CMS\/Redaktionssystemen\r\n• Betrieb, Pflege, Weiterentwicklung und Support unserer Kundenprojekte\r\n• Betreuung von Live- und On Demand Projekten\r\n\r\n*Das sind Deine Werktzeuge*:\r\n• HTML & XML \r\n• PHP \r\n• Flash\r\n• MySQL \r\n• AJAX \r\n• JavaScript \r\n• CSS \r\n• Linux-Kentnisse\r\n• Internet Video\r\n\r\n*Wir bieten Dir*:\r\n• Eine verantwortungsvolle und selbständige Tätigkeit in einem begeisterten, jungen Team \r\n• Angenehme Arbeitsatmosphäre und Spaß an der Arbeit \r\n• Persönliche Entwicklungsmöglichkeiten\r\n• Leistungsgerechte Bezahlung","how_to_apply":"Interessiert? Dann schicke und Deine vollständigen Bewerbungsunterlagen mit Bild und Deinem frühestmöglichem Eintrittstermin per Email zu.\r\n\r\nWir freuen uns auf Deine Bewerbung! \r\n\r\nEVISCO AG\r\nGeschäftsleitung\/Personal\r\nz.Hd. Herrn Hausmann\r\nCuvilliesstrasse 14a\r\n81679 München\r\n\r\nTel.: 089-452516-0              \r\nwww.evisco.com\r\nbewerbung@evisco.com","company":"EVISCO AG","company_homepage":"http:\/\/www.evisco.com","zipcode":"81679","city":"München","state":"Bayern","country":"Deutschland","job_version":"1","expiration_date":"15.03.2011","expiration_date_ts":"1300143600","date_added":"01.02.2011","date_added_ts":"1296590193","view_count":"23","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/461.pdf"}