{"id":"467","title":"Junior Hardware Engineer (m\/w)","description":"This position is at our Digital Photonic Test Product Line located in Boeblingen close to Stuttgart. This product line offers leading edge test and measurement equipment to test all kinds of high speed electrical and optical links and inter connects like USB3, PCIe, SATA and Fiber Channel, just to name a few.\r\n\r\nThis organization has world-wide responsibility for product development, manufacturing and marketing of these products.\r\nJoin a team that's developing and delivering world-class Agilent products for a global customer base. You'll be part of a R&D team that designs and develops new technology leading edge Test & Measurement products. Most products require mechanical, electrical and software engineers to create a complete system. As part of those projects, you will also work with our manufacturing, purchasing\r\nand marketing departments to transform your designs into shipping products.\r\nThough you'll be part of a team, you will also be working independently and setting your own priorities. The scope and complexity of your projects will be based on your existing knowledge and capabilities as well as on how fast you can acquire new skills.\r\n\r\nYou as *Hardware engineer* are responsible for the design, implementation and verification of highly complex instruments and solutions from the idea to production maturity of the products. Contact to suppliers, external development partners and customers require a good and open communication style.\r\n\r\nWhile experience isn't essential, you'll need to be university educated to at least a university degree level in electrical engineering, or equivalent in a relevant subject. A positive, proactive approach to problem solving and an eagerness to build a pioneering career in\r\nR&D are just as important.\r\n\r\n*Must qualifications*:\r\n- knowledge of digital circuit design\r\n- knowledge of Hardware description language e.g. VHDL or Verilog\r\n- good high frequency design knowledge\r\n- basic C programming skills, or similar\r\n- good team player\r\n- basic English skills\r\n\r\nIf you have further questions, please call feel free to contact Cornelia Muehlegger +49(0) 711 94 547 394.","how_to_apply":"Directly apply at www.agilent.com\/go\/jobs, reference number: 2038788 with your availability and salary expectations.","company":"Agilent Technologies","company_homepage":"http:\/\/www.agilent.com","zipcode":"","city":"Stuttgart","state":"","country":"","job_version":"1","expiration_date":"17.03.2011","expiration_date_ts":"1300316400","date_added":"03.02.2011","date_added_ts":"1296719817","view_count":"6","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/467.pdf"}