{"id":"470","title":"Systemadministrator (m\/w)","description":"Für das Landeskriminalamt – LKA 72 – suche ich ab sofort zwei Systemadministratoren\/Systemadministratorinnen\r\nKommunikationsüberwachung\r\n\r\nals Bauamtfrau\/Bauamtmann (BesGr. A 11) bzw.\r\n\r\nals Technische\/r Beschäftigte\/r (Entgeltgruppe 11 TV-L)\r\n\r\n*Das Aufgabengebiet umfasst:*\r\n• technische Verantwortung und Betreuung für EDV-Anlagen und Netzwerke\r\n• Evaluation und Optimierung der Anlagen und Einrichtungen\r\n• Erarbeitung und Optimierung von themenbezogenen Softwarelösungen\r\n• Programmierarbeiten und konzeptionelle Fortentwicklung im Themenbereich\r\n• Beratung und Mitwirkung bei der Grundsatz- und Gremienarbeit\r\n\r\n*Formale Anforderungen:*\r\nErfüllung der laufbahnrechtlichen Voraussetzungen für den gehobenen bautechnischen Verwaltungsdienst oder Abschluss als Diplom-Ingenieur\/in (FH) Nachrichtentechnik, Kommunikationstechnik bzw. Technische Informatik oder\r\nErwerb des Bachelorgrades in einem entsprechenden, mindestens dreijährigen Studiengang an einer (Fach)Hochschule oder vergleichbare Kenntnisse und Fähigkeiten, die auf Grund beruflicher Betätigung auf diesen Gebieten erworben wurden und als gleichwertig anzusehen sind. Darüber hinaus kommt für die Stelle der BesGr. A 11, Bauamtfrau \/ Bauamtmann, auch die Besetzung mit Beamten des mittleren bautechnischen Verwaltungsdienstes\r\nin Betracht, die die Voraussetzungen zum Aufstieg gemäß § 18 Abs. 1 Verwaltungs-Laufbahnverordnung (VLVO) erfüllen.\r\n\r\n*Fachliche Anforderungen:*\r\nZur Wahrnehmung des Aufgabengebiets werden theoretische Kenntnisse sowie Praxiserfahrungen bei der technischen Anlagenbetreuung und -dokumentation, bei der Einrichtung und Administration von Computernetzwerken, bei der\r\nhandwerklichen Fehlerbeseitigung sowie bei Wartungstätigkeiten erwartet. Gefragt sind aktuelle Kenntnisse der Nachrichtentechnik, zu Datenübertragungsnetzen, Datenbankanwendungen, Programmierungen und gängigen Programmiersprachen, Internetanwendungen, zur IT-Sicherheit und zum\r\nDatenschutz sowie praktische Erfahrungen mit Betriebssystemen, insbesondere Windows und UNIX \/ LINUX.\r\n\r\n*Außerfachliche Anforderungen:*\r\nUnabdingbar notwendig sind Selbstständigkeit sowie Zuverlässigkeit, Gründlichkeit und Qualitätsorientierung. Belastbarkeit, Leistungsfähigkeit, Wirtschaftliches\r\nHandeln, Organisationsfähigkeit, Entscheidungsfähigkeit, Flexibilität, Lernbereitschaft, Dienstleistungsorientierung, Kommunikations-, Konflikt- und Kritikfähigkeit werden als sehr wichtig erachtet.\r\n\r\n*Besonderheiten:*\r\nErfüllung der Voraussetzungen für die persönlichen Sicherheitsüberprüfungen (SÜG und ggf. Verpflichtungsgesetz).\r\nDie Bereitschaft zur Wahrnehmung flexibler Dienstzeiten, in Einzelfällen auch zur Teilnahme an Einsätzen in der Nacht und am Wochenende, zur Teilnahme an gefahrengeeigneten Einsätzen, die uneingeschränkte körperliche Leistungsfähigkeit sowie die Bereitschaft zur Übernahme von Einsatzdiensten und (Ruf-) Bereitschaften und die Fahrerlaubnis der Klasse B sind Voraussetzung.\r\nÜberdies weise ich darauf hin, dass ich die Erhöhung des Frauenanteils anstrebe und somit an der Förderung qualifizierter Bewerberinnen besonders interessiert bin.\r\nPersonalüberhangkräfte und schwerbehinderte Menschen werden bei gleicher Eignung bevorzugt berücksichtigt.\r\n\r\nDas im Land Berlin bisher geltende Tarifrecht wurde zum 1. November 2010 durch den Angleichungs-TV Land Berlin abgelöst. Die Zuordnung zu einer Entgeltgruppe ergibt sich noch aus dem bisherigen Tarifrecht (Vergütungsordnung\r\nund Lohngruppenverzeichnis) und einer von den Tarifvertragsparteien vereinbarten Tabelle.\r\n\r\nBewerberinnen und Bewerber, die bereits im öffentlichen Dienst tätig sind, bitte ich um die Einverständniserklärung zur Personalakteneinsicht und um Angabe ihres eigenen sowie des Stellenzeichens der zuständigen Personalstelle.\r\nZudem bin ich gehalten, im Rahmen des Auswahlverfahrens auch die aktuelle dienstliche Beurteilung bzw. Leistungsaussage (nicht älter als ein Jahr) zu\r\nberücksichtigen. Ich bitte daher, die Bewerberinnen und Bewerber dafür Sorge zu tragen, dass eine entsprechende dienstliche Beurteilung bzw. Leistungsaussage\r\ngefertigt wird.\r\n\r\n\r\nRund 16.000 Mitarbeiterinnen und Mitarbeiter im Polizeivollzugsdienst und ca. 5.000 Beschäftigte in vollzugsnahen Berufen sowie in der Verwaltung sorgen dafür, dass die vielfältigen Aufgaben der Hauptstadtpolizei professionell erfüllt werden und die Sicherheit der Berlinerinnen und Berliner sowie aller Besucherinnen und Besucher unserer Stadt gewährleistet ist.","how_to_apply":"Bewerbungen sind bis zum 05.03.2011 unter Angabe der Kennzahl 2-001\/11 zu richten an:\r\nDer Polizeipräsident in Berlin\r\nZSE I C 122\r\nKeibelstraße 36\r\n10178 Berlin","company":"Polizeipräsidium Berlin","company_homepage":"","zipcode":"","city":"Berlin","state":"","country":"","job_version":"1","expiration_date":"05.03.2011","expiration_date_ts":"1299279600","date_added":"03.02.2011","date_added_ts":"1296743637","view_count":"39","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/470.pdf"}