{"id":"472","title":"IT Werkstudent\/in","description":"Für unseren europäischen Hauptsitz in Leipzig suchen wir für ein interessantes und anspruchsvolles Aufgabengebiet ab sofort eine\/n\r\n\r\n*IT – Werkstudenten (m\/w)*\r\n\r\nWir sind ein international erfolgreich agierendes\r\nUnternehmen, das innovative Lösungen auf den Gebieten von Aromen, Düften, Pflanzenextrakten und Aromachemikalien für führende Hersteller der Nahrungsmittel-, Getränke-, Kosmetik- und Haushaltsprodukteindustrie entwickelt.\r\n\r\n*Ihre Aufgaben:*\r\n* Unterstützung des Netzwerk – Administrators bei der Installation, Konfiguration und Wartung der User-PCs sowie des Zubehörs\r\n* Unterstützung beim telefonischen, face-to-face und online support der User\r\n* Entwickeln und Aufstellen von Help sheets and frequently ask questions lists für Mitarbeiter\r\n\r\n*Ihr Profil:*\r\n* Abgeschlossenes Grundstudium der Informatik, Wirtschaftsinformatik bzw. eines fachverwandten Studienganges\r\n* Bereits erste praktische Erfahrungen im Support und Administration von Netzwerken\r\n* Sehr gute Kenntnisse in den verschiedenen Windowsanwendungen sowie der MS Office Produkte (Word, Excel, Outlook, PowerPoint) erforderlich\r\n* Grundkenntnisse in der Anwendung von TCP\/IP, Web Services, 802.11 wireless, LAN Hardware wünschenswert\r\n* Gute Englischkenntnisse\r\n\r\nHaben Sie Spaß an der Arbeit im Team und erledigen Ihre Aufgaben selbständig, sorgfältig und eigenverantwortlich, dann freuen wir uns auf Ihre Bewerbung!\r\n\r\nKontakt:\r\nHuman Resources\r\nBell Flavors & Fragrances\r\nDuft und Aroma GmbH\r\nSchimmelstraße 1\r\n04205 Leipzig\r\nTel.: +49.341.9451.207\r\nFax.: 0341.9451.201\r\nEmail: humanresources@bell-europe.com\r\nWeb: www.bell-europe.com JOBS & CAREER","how_to_apply":"","company":"Bell Flavors & Fragrances","company_homepage":"http:\/\/www.bell-europe.com","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"18.03.2011","expiration_date_ts":"1300402800","date_added":"04.02.2011","date_added_ts":"1296807256","view_count":"22","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/472.pdf"}