{"id":"473","title":"Abschlussarbeit (Master oder Diplom) im Bereich Informationstechnologie, Ref.-Nr. 738\/26 ","description":"Wir vergeben ab März 2011 eine Abschlussarbeit (Master\/ Diplom) für das Thema „Systemkonzept für managementorientiertes HR Controlling“. Wir bieten Ihnen ein abwechslungsreiches Tätigkeitsfeld mit Schnittstellenfunktion zwischen Human Resources und Informationstechnologie.\r\n\r\nAufgabengebiet\r\n• die Ist-Aufnahme der Prozesse, Datenflüsse, Kennzahlendefinitionen, bestehender Reports sowie der hierfür eingesetzten IT Systeme\r\n• die Erarbeitung zukünftiger Anforderungen an das HR Controlling System mit den Fachbereichen\r\n• die Erörterung der Einsatzmöglichkeiten von IT Systemen wie SAP Business Warehouse, P&I Loga HR Leitstand, ATOSS Decision Support, IBM Cognos TM1 etc. für ein neues Systemkonzept\r\n• die Erarbeitung eines Umsetzungskonzeptes für ein HR Management Cockpit (Systemlösung,  Datenflüsse, Reports etc.)\r\n\r\n\r\nQualifikation\r\nUnser Angebot richtet sich an Studierende (Master, Diplom) der Fachrichtung Informatik oder Wirtschaftsinformatik sowie Betriebswirtschaftslehre mit Schwerpunkt Informatik. Eigeninitiative und selbständiges Handeln werden während der Abschlussarbeit bei uns genau so gefordert wie analytisches Denken und konzeptionelle Fähigkeiten.\r\n","how_to_apply":"Sind Sie ambitioniert, beweglich, zukunftsorientiert - kurz: Sind Sie Vetter?\r\nDann freuen wir uns auf Ihre aussagekräftige Bewerbung unter Angabe der Referenznummer.\r\n\r\nVetter Pharma-Fertigung GmbH & Co. KG\r\nRekrutierungsteam, Schützenstraße 87, 88212 Ravensburg \r\nTel.: +49-(0) 751-3700-1170, Fax: +49-(0) 751-3700-4022, \r\nE-Mail: personal@vetter-pharma.com, Internet: www.vetter-pharma.com\r\n","company":"Vetter Pharma-Fertigung GmbH & Co. KG","company_homepage":"http:\/\/www.vetter-pharma.com","zipcode":"88212","city":"Ravensburg","state":"Baden-Württemberg","country":"Deutschland","job_version":"1","expiration_date":"18.03.2011","expiration_date_ts":"1300402800","date_added":"04.02.2011","date_added_ts":"1296807542","view_count":"16","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/473.pdf"}