{"id":"474","title":"Assistent des Geschäftsführers   (w\/m)","description":"Die Leipziger Wohnungs- und Baugesellschaft mbH (LWB)ist strategischer Partner der Stadt bei der Umsetzung des Stadtumbaus und seiner wohnungspolitischen Zielvorstellungen. Etwa 12 Prozent des Leipziger Wohnungsbestandes befinden sich heute im Eigentum der LWB. Als mittelständisches Unternehmen der Wohnungswirtschaft sind wir mit vielen Projekten auf dem Leipziger Immobilienmarkt tätig und verfolgen eine innovative und serviceorientierte Geschäftspolitik.\r\n\r\nFür den Geschäftsbereich 1 suchen wir zur Nachfolgebesetzung einen engagierten, selbstständig arbeitenden und unternehmerisch denkenden\r\n\r\n\t*Assistent des Geschäftsführers (w\/m)*.\r\n\r\n*Ihre Aufgaben:*\r\n-\tVorbereitung und Protokollierung der Sitzungen von Organen und Gremien der LWB \r\n-\tUnterstützung und Beratung der Geschäftsführung \r\n-\tZusammenstellung und kommunikationsfähige Aufbereitung von internen und externen Informationen, Unterlagen und Entscheidungen für die Geschäftsführung und Abteilungen des Unternehmens\r\n-\tEntwicklung und Implementierung von Projekten \/ Entscheidungen (u. a. Geschäftsprozesse, -ideen, -felder)\r\n-\tErstellung von Entscheidungsvorlagen aus dem Geschäftsbereich (Themenkomplexe: Wohnungswirtschaft, Mietrecht, Baubereich, etc.)\r\n-\tLeitung von Projekten und Mitarbeit in Projektgruppen \r\n-\tWahrnehmung verschiedener Termine zur Repräsentation  des Unternehmens\r\n\r\n*Ihr Profil:*\r\n-\tabgeschlossene Hochschulausbildung (Master oder Diplom) oder eine vergleichbare Qualifikation\r\n-\tgutes technisches und betriebswirtschaftliches Verständnis\r\n-\teinschlägige Kenntnisse und\/oder erste Erfahrungen in der Wohnungs- bzw. Immobilienwirtschaft\r\n-\tKenntnisse des lokalen und überregionalen Immobilienmarktes\r\n-\tProjekterfahrungen\r\n-\tgedankliche und sprachliche Präzision\r\n-\tsehr gute analytische und kreative Fähigkeiten\r\n-\tausgeprägtes Abstraktionsvermögen\r\n-\tsehr gute EDV-\/PC-Anwenderkenntnisse (u. a. Powerpoint)\r\n-\tOrganisationstalent, Flexibilität und Belastbarkeit\r\n-\tsehr gute Kommunikations- und Teamfähigkeit \r\n\r\nWollen Sie Ihren beruflichen Horizont in einem dynamischen Unternehmen erweitern?\r\nDann freuen wir uns auf Ihre ausführlichen Bewerbungsunterlagen bis\r\n\r\n25.Februar 2011\r\n\r\nmit einem Hinweis auf Ihr mögliches Eintrittsdatum und Ihren Gehaltsvorstellungen an:\r\n\r\nLeipziger Wohnungs- und \r\nBaugesellschaft mbH\r\nAbteilung Personal und Organisation\r\nPrager Straße 21\r\n04103 Leipzig\r\n\r\nDie vertrauliche Behandlung Ihrer Bewerbung ist für uns selbstverständlich.\t\r\n","how_to_apply":"schriftlich an:\r\nLeipziger Wohnungs- und \r\nBaugesellschaft mbH\r\nAbteilung Personal und Organisation\r\nPrager Straße 21\r\n04103 Leipzig\r\n\r\noder per Mail an:\r\n\r\ngabriele.richter@lwb.de","company":"LWB mbH","company_homepage":"http:\/\/www.lwb.de","zipcode":"04103","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"25.02.2011","expiration_date_ts":"1298588400","date_added":"04.02.2011","date_added_ts":"1296809478","view_count":"166","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/474.pdf"}