{"id":"477","title":"Praktikum im Bereich Standortvermarktung \/ Wirtschaftsförderung","description":"Entwicklung eines Standortvermarktungskonzeptes für den Landkreis Meißen\r\n\r\nDie Wirtschaftsförderung Region Meißen (WRM) GmbH ist der Partner für alle Unternehmen, die im Landkreis Meißen tätig sind oder eine Geschäftstätigkeit in der Region aufnehmen möchten. Gleichzeitig ist es das Anliegen der Gesellschaft, den Landkreis Meißen nach außen zu vertreten und für diesen als Wirtschaftsstandort zu werben sowie zur Förderung eines wirtschafts- und innovationsfreundlichen Klimas als auch zur Entwicklung eines regionalen Bewusstseins beizutragen.\r\nWettbewerbswirksame Standortfaktoren einer Region stellen einen wesentlichen Aspekt für den Außenauftritt dar, wenn diese in entsprechender Form ausgeprägt sind und eine Unterscheidung zu anderen Wirtschaftgebieten aufweisen. Damit sollen Standortentscheidungen von Unternehmen positiv beeinflusst werden.\r\n\r\nEin wesentliches Ziel für unsere Region ist es, die Region als „Marke“ aufzubauen. Die Markenpolitik stellt dabei ein Mittel dar, um die Region bei den Zielgruppen „sichtbar“, identifizierbar, bekannt und von anderen Regionen unterscheidbar zu machen, die Region als „Qualitätsprodukt“ zu profilieren, den Bedarf der Zielgruppen auf das eigene Leistungsangebot zu lenken und um Vertrauen, Reputation und ein positives Image bei relevanten Zielgruppen aufzubauen. \r\n\r\nIm Rahmen eines Praktikums bieten wir diese Aufgabe für interessierte und motivierte Studenten an. Inhalte und wesentliche *Schwerpunkte* werden sein:\r\n* Marktforschung: Informationen sammeln über Zielgruppen, Konkurrenzstandorten, Standortakteure, eigenen Standort und Umfeld\r\n* IST-Analyse: Potenzial- und Konkurrenzanalyse (bspw. Standortfaktoren; Bewertung durch Zielgruppen; Identifikation von Basismerkmalen, Begeisterungsmerkmalen und Leistungsmerkmalen, …); Zielgruppenanalyse (Klassifikation der Zielgruppen nach Wichtigkeit, Untersuchung der Standortfaktorenbewertung je Zielgruppe)\r\n* Stärken und Schwächen-Analyse: Bewertung des eigenen Standortes im Vergleich zu Konkurrenzstandorten anhand der untersuchten Standortfaktoren; Bewertung der Chancen und Risiken des Standortes auf Basis der Ergebnisse der Zielgruppenanalyse und der Potenzialanalyse (Portfolio erstellen); \r\n* Erstellen eines Zielgruppenportfolios aus Ergebnissen der Zielgruppenanalyse (Portfolio erstellen mit Dimensionen Attraktivität der Zielgruppe und Attraktivität der Standortfaktoren für Zielgruppe)\r\n* Potentielle Marketingziele ableiten\r\n* Marketingstrategie definieren (Profilieren, Investieren, Differenzieren)\r\n\r\n*Wir erwarten:*\r\n* Studiengang Wirtschaftswissenschaften oder Wirtschaftsgeografie vorzugsweise mit abgeschlossenem Grundstudium oder Bachelor\r\n* Kenntnisse im Marketing respektive Standortmarketing\r\n* Analytische und konzeptionelle Fähigkeit sowie Fähigkeiten ganzheitlich zu denken\r\n* Ergebnisorientiertes, selbstständiges und eigenverantwortliches Arbeiten\r\n* Bereitschaft zum selbstständigen Aneignen von Wissen\r\n* Kreativität und Fähigkeit, die gewonnenen Erkenntnisse zielgerecht umzusetzen\r\n\r\nDauer: 12-24 Wochen\r\n\r\nEine Vergütung\/Aufwandsentschädigung ist vorgesehen.\r\n\r\nWirtschaftsförderung Region Meißen GmbH\r\nNeugasse 39-40\r\n01662 Meißen\r\n","how_to_apply":"Wenn sie Interesse an dieser Tätigkeit haben, dann schicken Sie bitte aussagekräftige Bewerbungsunterlagen in elektronischer Form an:\r\nFrau Doreen Mammitzsch\r\nE-Mail: mammitzsch@wrm-gmbh.de\r\n","company":"Wirtschaftsförderung Region Meißen GmbH","company_homepage":"http:\/\/www.wrm-gmbh.de","zipcode":"","city":"Meißen","state":"","country":"","job_version":"1","expiration_date":"18.03.2011","expiration_date_ts":"1300402800","date_added":"04.02.2011","date_added_ts":"1296824539","view_count":"24"}