{"id":"478","title":"Referent(in) Hochschulrektorenkonferenz","description":"Die Hochschulrektorenkonferenz vertritt die Interessen der deutschen Hochschulen gegenüber Politik, Wirtschaft und Öffentlichkeit (www.hrk.de).\r\nDie HRK sucht für das Projekt „nexus – Konzepte und Gute Praxis für Studium und Lehre“ ab sofort *eine Referentin \/ einen Referenten*.\r\n\r\nDie Stelle wird nach TV-L 14 vergütet, die Besetzung erfolgt in Vollzeit, befristet bis zum 30.06.2014. Dienstort ist Bonn.\r\n\r\nNeben einem abgeschlossenen Hochschulstudium - gerne in einer naturwissenschaftlichen oder\r\ningenieurwissenschaftlichen Disziplin - erwarten wir, möglichst nachgewiesen durch Berufserfahrungen an einer Hochschule, fundierte Kenntnisse der Studienreform und des deutschen Wissenschaftssystems sowie Kenntnisse über Qualitätssicherungsverfahren in Deutschland und im Europäischen Hochschulraum. Ebenfalls Voraussetzung sind\r\nErfahrungen in der Durchführung von Projekten. Einschlägige Kenntnisse und Erfahrungen mit Konzepten zur Institutionalisierung von internationalen und bildungsübergreifenden Anerkennungsverfahren an\r\nHochschulen sind von Vorteil.\r\n\r\nErwartet werden die Fähigkeit zum konzeptionellen Denken und\r\neigenverantwortlichen Beratungs- und Vortragstätigkeiten sowie Gesprächsmoderation, Erfahrungen in der Durchführung und Auswertung von wissenschaftlichen Literaturrecherchen,\r\nUmfrageergebnissen und Projektberichten, Erfahrungen mit der\r\nOrganisation von Tagungen sowie der Erstellung von Publikationen und Redemanuskripten. Neben guten Englischkenntnissen setzen wir Flexibilität, Belastbarkeit, Eigeninitiative und kommunikatives Geschick sowie die Bereitschaft zu Dienstreisen voraus.\r\n\r\nDie Hochschulrektorenkonferenz legt Wert auf die berufliche Gleichstellung von Frauen und Männern. Schwerbehinderte Bewerberinnen und Bewerber werden bei gleicher Eignung bevorzugt.","how_to_apply":"Wir freuen uns auf Ihre aussagekräftige Bewerbung, bevorzugt per Post,\r\nunter Angabe der Kennziffer 01-05-11 bis zum 18.02.2011\r\n(Eingangsdatum) an die Geschäftsführerin der Stiftung zur Förderung der Hochschulrektorenkonferenz, \r\nFrau Monika Dilba, \r\nAhrstraße 39,\r\n53175 Bonn, dilba@hrk.de.","company":"Hochschulrektorenkonferenz","company_homepage":"","zipcode":"","city":"Bonn","state":"","country":"","job_version":"1","expiration_date":"18.02.2011","expiration_date_ts":"1297983600","date_added":"04.02.2011","date_added_ts":"1296829827","view_count":"66"}