{"id":"479","title":"Praktikum\/Werkstudent (m\/w) Programmierung: API Mobile-Applications","description":"Spreadshirt, www.spreadshirt.de, hat sich seit seiner Gründung 2002 von einem der erfolgreichsten Start-Ups in Deutschlands zur führenden Social-Commerce-Plattform für Bekleidung in Europa und der Nummer drei in den USA entwickelt. Wir bedienen heute weltweit mehrere Millionen von Partnern und Kunden in 14 Ländern und 11 Sprachen. Spreadshirt bietet Dir die Möglichkeit, Deine im Studium erworbenen Kenntnisse im Rahmen eines Praktikums (2-6 Monate, in Voll- oder Teilzeit) anzuwenden und zu vertiefen.\r\n\r\n*Deine Aufgabe im Detail*\r\nDas Ziel des Praktikums ist eine IPhone\/IPad (Universal) App, mit der man T-Shirts aus unserem Sortiment mit Text, aufgenommenen Fotos oder Bildern aus der Fotogalerie bestücken und bestellen kann. Du entwickelst dazu auf Basis unserer REST-API (http:\/\/developer.spreadshirt.net) ein\r\ngenerelles Framework in Objective-C, der Programmiersprache des MacOS. Dieses Framework kann sowohl auf MacOS nativen Betriebssystemen, als auch auf den mobilen Apple Produkten eingesetzt werden. Teil des Praktikums ist sowohl die Einarbeitung in Objective-C, als auch die Umsetzung des\r\nFrameworks (Abbildung der API Funktionalitäten in Objective-C Klassen und Methoden).\r\n\r\n*Unsere Anforderungen*\r\n• Vorkenntnisse in objektorientierter Programmierung.\r\n• Motivation, die im Studium erworbenen Kenntnisse in der Praxis auszubauen und zu\r\nvertiefen.\r\n• Interesse an mobilen Endgeräten und Ideen für mobile Applikationen.\r\nWir bieten dir\r\n• Einblicke in alle Aspekte der Software-Entwicklung einer großen Internet-Plattform.\r\n• Exzellente fachliche Betreuung in einem sympathischen Team.\r\n• Praktische Erfahrungen mit einem umfassenden Toolset (IDE, Versionskontrolle,\r\nTicketsystem, Applikationsserver, Projektorganisation mit Scrum und XCode, die\r\nEntwicklungsumgebung für Objective-C).\r\n• Einführung in die Objective-C Grundlagen, inkl.\r\no Anbindung von REST-Schnittstellen,\r\no Cocoa-Touch Entwicklung\r\no sowie graphische Darstellung mit Core Graphics and Animations.\r\no Einbindung von Bildern in die App, sowie Aufnahme der Bilder über die eingebaute iPhone-Kamera.","how_to_apply":"Wir freuen uns über Deine vollständigen Bewerbungsunterlagen unter Angabe der Referenznummer\r\nX01-I43, der geplanten Praktikumsdauer, Deines frühestmöglichen Eintrittstermins und Deinen\r\nGehaltsvorstellungen bevorzugt per E-Mail an jobs@spreadshirt.net. Für Rückfragen steht Dir\r\nTheresa Kretzschmar gern zur Verfügung.\r\nwww.spreadshirt.de\r\nsprd.net AG\r\nGießerstraße 27\r\n04229 Leipzig","company":"Spreadshirt","company_homepage":"http:\/\/www.spreadshirt.de","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"15.05.2011","expiration_date_ts":"1305410400","date_added":"08.04.2011","date_added_ts":"1302253286","view_count":"25","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/479.pdf"}