{"id":"485","title":"JAVA-ANWENDUNGSENTWICKLER (m\/w) \/ JAVA-SENIOR-ANWENDUNGSENTWICKLER (m\/w)","description":"DAS BIETEN WIR IHNEN\r\n* Ein interessantes und herausforderndes Aufgabenspektrum im Energiemarkt\r\n* Ein junges und motiviertes Team mit einer gemeinsamen Vision\r\n* Ein zukunftsorientiertes Unternehmen, das den Mitarbeitern Freiraum gewährt\r\n* Sehr gute persönliche Entwicklungsperspektiven durch eigenverantwortliches Arbeiten\r\n* Fachspezifische Weiterbildungsmaßnahmen zum Aufbau Ihrer individuellen Fähigkeiten\r\n* Flexible Arbeitszeiten\r\n\r\nFOLGENDE AUFGABEN ERWARTEN SIE\r\n* Einarbeitung in gasfachliche Inhalte\r\n* Analyse von Kundenanforderungen\r\n* Beratung und Unterstützung von Kunden\/Kollegen zu Projektplanung, Design und Implementierung\r\n* Erarbeitung von Umsetzungsempfehlungen auf der Basis von fachlichen Anforderungen\r\n* Selbstständige und qualitätsorientierte Realisierung von leistungsfähigen Lösungen\r\n* Projektmanagement, Qualitätssicherung, Dokumentation und Test\r\n* Einbringung Ihrer Ideen für die kontinuierliche Verbesserung des Entwicklungsprozesses im Team\r\n\r\nIHR IDEAL-PROFIL\r\n* Sie verfügen über einen Hochschulabschluss der Wirtschaftsinformatik, Informatik oder eines vergleichbaren Studiums bzw. haben eine Berufsausbildung im IT-Bereich abgeschlossen und\/oder können durch Ihre Erfahrungen überzeugen.\r\n* Sie sind als Berufseinsteiger oder bereits mit Berufserfahrung prozess- und lösungsorientiert und besitzen eine analytische Denkweise.\r\n* Sie verfügen über Kenntnisse bei Software-Tests und Dokumentationen.\r\n* Sie haben Erfahrungen mit der Programmiersprache Java und bei der Entwicklung von Webapplikationen (J2EE, Tomcat).\r\n* Sie sind versiert im Umgang mit XML, Eclipse und relationalen Datenbanken (SQL).\r\n* Sie besitzen Kenntnisse in der Prozess- und OO Modellierung sowie Hibernate, Spring und Java 5.0.","how_to_apply":"KONTAKT\r\nHaben wir Ihr Interesse geweckt? Dann freuen wir uns Sie kennen zu lernen!\r\nBitte senden Sie eine aussagekräftige Bewerbung an: karriere@ecg-leipzig.de\r\nIhre Ansprechpartnerin:\r\nSandra Walter · Föpplstr. 3 · 04347 Leipzig · Telefon: 0341 443 1783\r\nWeitere Informationen und Stellenangebote finden Sie unter www.ecg-leipzig.de","company":"ECG Erdgas-Consult GmbH","company_homepage":"http:\/\/www.ecg-leipzig.de","zipcode":"04347","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"21.03.2011","expiration_date_ts":"1300713925","date_added":"07.02.2011","date_added_ts":"1297085125","view_count":"12","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/485.pdf"}