{"id":"486","title":"PROJEKTMITARBEITER\/-LEITER (m\/w) für Beratungs- und Softwareprojekte","description":"DAS BIETEN WIR IHNEN\r\n* Ein interessantes und herausforderndes Aufgabenspektrum im Energiemarkt\r\n* Ein junges und motiviertes Team mit einer gemeinsamen Vision\r\n* Ein zukunftsorientiertes Unternehmen, das den Mitarbeitern Freiraum gewährt\r\n* Sehr gute persönliche Entwicklungsperspektiven durch eigenverantwortliches Arbeiten\r\n* Fachspezifische Weiterbildungsmaßnahmen zum Aufbau Ihrer individuellen Fähigkeiten\r\n* Flexible Arbeitszeiten\r\n* Umfangreiche Einarbeitung am Stammsitz Leipzig\r\n\r\nFOLGENDE AUFGABEN ERWARTEN SIE\r\n* Projektmitarbeit sowie Terminplanung und -überwachung\r\n* Erstellung und Verwaltung von Projektdokumenten\r\n* Systemdokumentation und Systemtests\r\n* Fachlicher Support sowie Kundenbetreuung\r\n* Unterstützung bei der Erarbeitung von Konzepten und Angebotserstellung\r\n* Unterstützung bei administrativen Tätigkeiten\r\n* perspektivische Übernahme von Teil- bzw. Gesamtprojektverantwortung bei Großkunden\r\n\r\nIHR IDEAL-PROFIL\r\n* Sie verfügen über ein abgeschlossenes (Fach-) Hochschulstudium der Wirtschaftswissenschaften o. Informatik bzw. eine abgeschlossene Berufsausbildung im IT- oder kaufmännischen Bereich.\r\n* Sie sind als Berufseinsteiger oder bereits mit Berufserfahrung prozess- und lösungsorientiert und besitzen eine analytische Denkweise.\r\n* Sie gehen selbstbewusst und mit Hintergrundwissen auf IT Systeme und neue Projekte zu.\r\n* Sie weisen organisatorische Fähigkeiten sowie Mut zur Eigenverantwortung auf.\r\n* Sie verfügen idealerweise über gute Englisch- und\/oder Französischkenntnisse in Wort und Schrift.","how_to_apply":"KONTAKT\r\nHaben wir Ihr Interesse geweckt? Dann freuen wir uns Sie kennen zu lernen!\r\nBitte senden Sie eine aussagekräftige Bewerbung an: karriere@ecg-leipzig.de Ihre Ansprechpartnerin:\r\nSandra Walter · Föpplstr. 3 · 04347 Leipzig · Telefon: 0341 443 1783\r\nWeitere Informationen und Stellenangebote finden Sie unter www.ecg-leipzig.de","company":"ECG Erdgas-Consult GmbH","company_homepage":"http:\/\/www.ecg-leipzig.de","zipcode":"04347","city":"Leipzig oder Essen","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"21.03.2011","expiration_date_ts":"1300714294","date_added":"07.02.2011","date_added_ts":"1297085494","view_count":"49","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/486.pdf"}