{"id":"490","title":"Praktikanten (m\/w) im Bereich Redaktion\/PR\/Email-Marketing ","description":"\t\t \r\n\t\t\r\n\r\n<p>Mit unserer Marke eDarling (<a href=\"http:\/\/www.edarling.de\/\">www.edarling.de<\/a>) sind wir, die 2008 gegründete Affinitas GmbH, eine\r\nder europaweit führenden Online-Partneragenturen. eDarling wendet sich an\r\nanspruchsvolle Singles, die nach einer langfristig erfolgreichen Beziehung\r\nsuchen. Grundlage des Vermittlungsprinzips von eDarling ist ein\r\nwissenschaftlicher Persönlichkeitstest, mit dessen Hilfe die\r\nBeziehungskompatibilität von Paaren ermittelt wird. Die Affinitas GmbH ist\r\ndurch Venture Capital von namhaften Investoren wie der Holtzbrinck Ventures\r\nGmbH, der Investitionsbank Berlin Brandenburg (IBB) und eHarmony Inc.\r\nfinanziert. Heute sind wir eines der erfolgreichsten Partnersuche-Portale auf\r\ndem deutschen Markt und wurden von Computerbild als Testsieger unter deutschen\r\nSingleportalen ausgezeichnet. Die\r\nAffinitas GmbH beschäftigt rund 220 Mitarbeiter an ihrem Hauptsitz in Berlin,\r\nvon wo aus auch alle elf europäischen Märkte erfolgreich gesteuert werden:\r\nDeutschland, Frankreich, Italien, Niederlande, Österreich, Polen, Russland,\r\nSchweden, Schweiz, Spanien und Türkei.<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Wir suchen <strong>ab sofort<\/strong>\r\nzur Verstärkung unseres schnell wachsenden Teams einen <\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p><strong>Praktikanten (m\/w) im\r\nBereich Redaktion\/PR\/Email-Marketing <\/strong><\/p>\r\n\r\n<p><strong> <\/strong><\/p>\r\n\r\n<p><strong>Dein\r\nAufgabengebiet:<\/strong><strong><\/strong><\/p>\r\n\r\n<p>Als Praktikant unterstützt Du die eDarling-Redaktion,\r\ndie PR-Leitung sowie unser Customer Relationship Management. Neben dem Verfassen\r\nvon Artikeln für den neuen Beziehungsratgeber wirst Du mit dem Schreiben von\r\nPressemitteilungen, Newslettern, Marketingtexten und ähnlichem betraut. Gleichzeitig\r\nbist Du mitverantwortlich für die Planung und Organisation der zukünftigen\r\ninternen und externen Veröffentlichungen und PR-Maßnahmen. Bei allen\r\nTätigkeiten erhältst Du viel Freiraum für Kreativität und Eigeninitiative.<\/p>\r\n\r\n<p><strong><br><\/strong><\/p><p><strong>Dein\r\nProfil:<\/strong><\/p><p><strong><br><\/strong><\/p>\r\n\r\n<p>· Du studierst idealerweise Psychologie, Geistes-\r\noder Kommunikationswissenschaften oder eine ähnliche Studienrichtung bzw. hast\r\nDein Studium in diesem Bereich gerade abgeschlossen<\/p>\r\n\r\n<p>· Du hast gute Englischkenntnisse in Wort und\r\nSchrift, vorzugsweise auch in anderen Fremdsprachen<\/p>\r\n\r\n<p>· Du beherrschst die MS Office Anwendungen sicher,\r\ninsbesondere Word und Excel<\/p>\r\n\r\n<p>· Du besitzt einen sicheren Schreibstil und ein\r\nsehr gutes Sprachgefühl<\/p>\r\n\r\n<p>· Du hast eventuell\r\nschon erste Erfahrungen in der Presse- und Öffentlichkeitsarbeit sammeln können<\/p>\r\n\r\n<p>· Du besitzt eine\r\nausgeprägte Internetaffinität und großes Interesse an Themen rund um\r\nPartnerschaft<\/p>\r\n\r\n<p>· Du zeichnest Dich\r\ndurch Deine kreative und selbständige Arbeitsweise sowie durch Deine hervorragende\r\nTeamfähigkeit aus<\/p>\r\n\r\n<p><strong><br><\/strong><\/p><p><strong>Unser\r\nAngebot:<\/strong><\/p><p><strong><br><\/strong><\/p>\r\n\r\n<p>Wir bieten Dir direkte Übernahme von Verantwortung, eine\r\nherausfordernde Tätigkeit sowie einen attraktiven und modernen Arbeitsplatz\r\nmitten in Berlin. Eine angemessene Vergütung und die schnelle Integration in\r\nein sehr engagiertes, internationales und junges Team runden unser Angebot ab. <\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Haben\r\nwir Dein Interesse für eDarling geweckt?<\/p><p><br><\/p>\r\n\r\n<p>Bitte\r\nrichte Deine Bewerbung mit Angabe Deines möglichen Einstiegstermins und eventuellen\r\nFragen an <strong>work@edarling.de<\/strong> unter Angabe\r\ndes Betreffs: „Bewerbung für Praktikum Redaktion\/PR“.<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Wir\r\nfreuen uns auf Dich!<\/p>\r\n\r\n<br>\t","how_to_apply":null,"company":"eDarling ","company_homepage":"http:\/\/www.edarling.de","zipcode":"10999","city":"Berlin","state":null,"country":null,"job_version":"2","expiration_date":"21.03.2011","expiration_date_ts":"1300662000","date_added":"07.02.2011","date_added_ts":"1297094819","view_count":"39"}