{"id":"491","title":"Praktikum (m\/w) im Bereich Marketing und Business Development","description":"\t\t\t\tWir bieten eine spannende Herausforderung im Marketing Bereich und die Möglichkeit in einem jungen, schnell wachsenden Startup ganz vorne mit dabei zu sein! Zur Verstärkung unseres Marketing-Teams suchen wir ab sofort einen Praktikanten, um Websling in seiner spannenden Wachstumsphase zu unterstützen.<br><br>Die Websling GmbH ist eine vollintegrierte Entwicklungs- und Vermarktungsagentur für internationale Webprodukte. WebSling entwickelt Software, vermarktet Online-Brands und kommuniziert Web-Content.<br><br>Du hast Spaß an vielseitigen Marketingprojekten und daran, Projektmodule mit zu entwickeln und auch selbstständig zu betreuen.<br><br>Was wir bieten:<br>- Arbeit an innovativen und bisher ungesehenen Webprodukten<br>- Herausfordernde Aufgaben in allen gängigen Disziplinen des Marketings und die Möglichkeit<br>  sofort Verantwortung zu übernehmen<br>- Die Gelegenheit bei einem spannenden Startup live dabei zu sein und die Marketing- und<br>  Produktentwicklung aktiv mitzugestalten<br>- Erfahrung mit einem jungen, sympathischen und professionellen Management im <br>  internationalen Markt zu sammeln<br>- Angenehme Arbeitsatmosphäre in unserer Entwicklungs- und Vermarktungsagentur am <br>  Hackeschen Markt in Berlin Mitte<br>- Angemessene Vergütung<br><br>Dein Profil\/Qualifikationen:<br>- Du bist motiviert, strukturiert, effizient und möchtest gerne an marktfähigen Online-Anwendungen mitarbeiten. Offenheit, Lernbereitschaft und Eigenständigkeit gehören zu<br><br>Deinen Eigenschaften.<br>- Hohe Affinität zum Internet, mit Suchmaschinen und Sozialen Medien im besonderen<br>- Freude an Online-Marketing (Blogs, Communities, etc.) und innovativen Online-Werbeideen<br>- strategisches Interesse für „Business Development“ wünschenswert<br>- Entsprechender Ausbildungs- oder Studienhintergrund (Marketing, BWL, Kommunikations- und Medienwissenschaften), abgeschlossen oder vor dem Abschluss<br>- Erste praktische Erfahrung in Unternehmen oder Agenturen<br>- Textsicherheit in Wort und Schrift<br>- strukturiertes Arbeiten, Lernfähigkeit und Zuverlässigkeit<br><br>Praktikumsdauer: 4 bis 6 Monate<br><br>Frühestmöglicher Starttermin: 01.02.2011<br><br>Bewerbungen und gerne auch Rückfragen an Lasse Clausen unter lclausen@websling.de.<br><br><br>\t<br><br><br><br>\t<br><br><br><br><br><br><br><br><br>","how_to_apply":null,"company":"Websling GmbH","company_homepage":"http:\/\/www.websling.de","zipcode":"10119","city":"Berlin","state":null,"country":null,"job_version":"2","expiration_date":"22.03.2011","expiration_date_ts":"1300748400","date_added":"08.02.2011","date_added_ts":"1297165856","view_count":"18"}