{"id":"492","title":"PROJEKTMITARBEITER (m\/w) Vertragsmanagement","description":"\t\tWir sind eines der erfolgreichsten Systemhäuser der deutschen Energiebranche mit Software- und Beratungsprojekten in ganz Europa. Unser Erfolg basiert auf einem starken Team, einem spezialisierten Know-how und einer flexiblen und innovativen Arbeit mit unseren Kunden.<br><br>DAS BIETEN WIR IHNEN<br><ul><li>Ein interessantes und herausforderndes Aufgabenspektrum im Energiemarkt<\/li><li>Ein junges und motiviertes Team mit einer gemeinsamen Vision<\/li><li>Ein zukunftsorientiertes Unternehmen, das den Mitarbeitern Freiraum gewährt<\/li><li>Sehr gute persönliche Entwicklungsperspektiven durch eigenverantwortliches Arbeiten<\/li><li>Fachspezifische Weiterbildungsmaßnahmen zum Aufbau Ihrer individuellen Fähigkeiten<\/li><li>Flexible Arbeitszeiten<\/li><\/ul><br>FOLGENDE AUFGABEN ERWARTEN SIE<br><ul><li>Unterstützung der anfallenden Rechtsangelegenheiten im Bereich Gasspeicherung<\/li><li>Gestaltung von rechtlichen Rahmenbedingungen<\/li><li>Abstimmung mit juristischen Fachabteilungen<\/li><li>Verwaltung und Dokumentation von Vertragsangelegenheiten<\/li><\/ul><br>IHR IDEAL-PROFIL<br><ul><li>Sie verfügen über ein abgeschlossenes Studium zum\/r Wirtschaftsjurist\/in oder eines vergleichbaren Studienganges.<\/li><li>Sie sind als Berufseinsteiger oder bereits mit Berufserfahrung prozess- und lösungsorientiert und besitzen eine analytische Denkweise.<\/li><li>Sie haben ggf. erste praktische Erfahrungen in der Gas- und Energiewirtschaft gesammelt.<\/li><li>Sie verfügen über sehr gute Englischkenntnisse in Wort und Schrift und sind sicher im Umgang mit Standard-Software.<\/li><li>Sie besitzen eine selbständige und eigenverantwortliche Arbeitsweise sowie eine ausgeprägte Teamfähigkeit.<\/li><\/ul><br>KONTAKT<br>Haben wir Ihr Interesse geweckt? Dann freuen wir uns Sie kennen zu lernen!<br>Bitte senden Sie eine aussagekräftige Bewerbung an: karriere@ecg-leipzig.de<br>Ihre Ansprechpartnerin:<br>Sandra Walter · Föpplstr. 3 · 04347 Leipzig · Telefon: 0341 443 1783<br>Weitere Informationen und Stellenangebote finden Sie unter <a href=\"http:\/\/www.ecg-leipzig.de\/content\/de\/index.html\">www.ecg-leipzig.de<\/a><br>\t<br><br><br><br><br>","how_to_apply":null,"company":"ECG Erdgas-Consult GmbH","company_homepage":"http:\/\/www.ecg-leipzig.de","zipcode":"04347","city":"Leipzig","state":null,"country":null,"job_version":"2","expiration_date":"22.03.2011","expiration_date_ts":"1300781589","date_added":"08.02.2011","date_added_ts":"1297152789","view_count":"55"}