{"id":"494","title":"Werkstuden \/ Praktikant Treasury & Corporate Finance (m\/w)","description":"Mit diesem Job verändern Sie die Welt. Arbeiten Sie im Bereich Treasury & Corporate Finance bei Q-Cells, einem weltweit führenden Unternehmen der Solarindustrie, an einer großen Vision: Saubere Energie für alle. \r\n\r\nMit Sitz im Solar Valley in Bitterfeld-Wolfen (Wirtschaftsregion Halle-Leipzig) und derzeit 2200 Mitarbeitern machen wir die Photovoltaik zu einer\r\nder wichtigsten Energiequellen.\r\n\r\n*Ihre Aufgaben:* die operativen und projektbasierenden Aufgaben des Bereiches Treasury & Corporate Finance, welcher für die konzernweite Abwicklung von Finanzaktionen zuständig ist, unterstützen \/ eine Software zur Abbildung und\r\nAuswertung von finanzrelevanten Transaktionen betreuen und weiterentwickeln \/ bei der weiteren Implementierung und\r\nOptimierung des Treasurysystems unterstützen\r\n\r\n*Ihr Profil:* Student der Fachrichtung Wirtschaftswissenschaften, Wirtschaftsinformatik, Wirtschaftsingenieurwesen oder eines vergleichbaren Studiengangs \/ hohes analytisches Verständnis sowie IT- und Zahlenaffinität \/ selbstständige Arbeitsweise, Teamfähigkeit und Kommunikationsstärke \/ gute MS Office-Kenntnisse, besonders in Excel \/ gute Englischkenntnisse in Wort und Schrift.","how_to_apply":"Sie wollen mit uns Großes bewegen? Dann bewerben Sie sich bevorzugt online.\r\n\r\nQ-Cells SE\r\nOT Thalheim\r\nSonnenallee 17-21\r\n06766 Bitterfeld-Wolfen\r\n\r\nBewerberhotline: 03494 \/ 66 99 31131\r\n\r\nErfahren Sie mehr über eine Aufgabe mit Sinn und die Q-Cells SE unter www.q-cells.com","company":"Q.Sells","company_homepage":"http:\/\/www.q-sells.com","zipcode":"","city":"Bitterfeld-Wolfen","state":"","country":"","job_version":"1","expiration_date":"22.03.2011","expiration_date_ts":"1300748400","date_added":"08.02.2011","date_added_ts":"1297166283","view_count":"22","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/494.pdf"}