{"id":"498","title":"Trainee \/ Juniorentwickler (m\/w)","description":"\t\tIhre Aufgaben:<br>* Java-Programmierung<br>* Einsatz von verschiedenen Frameworks (Spring\/Hibernate, EJBs)<br>* LifeRay mit Vaadin<br><br>Unsere Anforderungen:<br>* Informatik Studium oder gleichwertige Kenntnisse von Vorteil.<br>* Erfahrung in der Programmierung mit Java\/JavaScript im LINUX- oder Windowsumfeld,<br>insbesondere auch in JSP\/Servlet basierten Web-Applikationen sind von Vorteil.<br>* Ebenso wie Erfahrungen in der Planung und Konzeption von Softwareentwicklungen auf Basis<br>von Java, J2EE Kenntnisse, Kenntnisse über AJAX- sowie Hibernate Framework.<br>* Als Sprachen sind Deutsch in Wort und Schrift sowie Englisch in Schrift erforderlich<br>* Kenntnisse in Datenbanken und IT Standards wie XML sind hilfreich, Erfahrung in der Anwendung von aktuellen IT – Modellierungsmethoden.<br>* Kreatives Denken, zielgerichtetes, engagiertes sowie qualitätsbewusstes Arbeiten, Bereit<br>schaft zur zukünftigen Übernahme von Verantwortung im Projekt.<br>* Selbständige Arbeitsweise und Teamfähigkeit sowie sicheres Auftreten, Fähigkeit, komplexe<br>Themenstellungen einfach und verständlich auszudrücken, Schnelle Auffassungsgabe, selbständiges \/Einarbeiten in neue Themengebiete.<br><br>Wir bieten:<br>* kreatives Arbeitsumfeld in einem jungen und aufgeschlossenen Team<br>* gute Bezahlung<br>* sehr viele Schulungen und Weiterbildung<br><br>Haben wir Ihr Interesse geweckt?<br><br>Dann freuen wir uns auf Ihre vollständigen Bewerbungsunterlagen vorzugsweise per Mail an<br>Job@tojaq.de mit Angabe des frühestmöglichen Eintrittstermins.<br><br><br>\t<br><br><br>","how_to_apply":null,"company":"TOJAQ GmbH","company_homepage":"http:\/\/www.tojaq.de","zipcode":"38102","city":"Braunschweig","state":null,"country":null,"job_version":"2","expiration_date":"22.03.2011","expiration_date_ts":"1300748400","date_added":"08.02.2011","date_added_ts":"1297171519","view_count":"9"}