{"id":"502","title":"Graduate Trainee","description":"Diageo is the world's leading premium drinks business with an outstanding collection of international brands across spirits, wine and beer. These brands include: Smirnoff, Guinness, Johnnie Walker, Captain Morgan, Baileys, J&B, José Cuervo and Tanqueray.\r\n\r\nMany of our brands have been around for generations, while some have been developed more recently to meet new consumer tastes and experiences. Our great range of brands and geographic spread means that people can celebrate with our products at every occasion no matter where they are in the world. This is why 'celebrating life every day, everywhere' is at the core of what we do.\r\n\r\nGermany and Benelux Sales and Marketing Programme\r\n\r\nWe are now recruiting the leaders of tomorrow; calling for young talent to join the teams behind our brands! As one of the most admired companies to work for, Diageo values and celebrates success, takes pride in team achievement, while upholding the essence of team spirit.\r\n\r\nDiageo’s three-year intensive graduate programmes open up opportunities across 9 Europe Markets for successful applicants. We are currently recruiting talented individuals to join our Sales and Marketing Programme based in Germany and Benelux.  This programme is also pan-European and we therefore offer the opportunity to travel and work in other European markets!  You will have rotations as a Business Development Executive, working directly with our customers, within Customer marketing coming up with strategies to strengthen the category in your customer's environment, and also Consumer Marketing as an Assistant Brand Manager with the opportunity to work on some of our iconic brands such as, Guinness, Smirnoff, Baileys, Johnnie Walker and Gordon’s to name just a few.\r\n\r\nThe idea is to give you a ‘real job’ in each of your three rotations, effectively preparing you for complex business challenges, while providing ready support through your ‘buddy’ and ‘mentor’. You will be given enormous responsibility in your roles, working alongside experts in your chosen area, to give you the most intensive training, while expecting you to use your creative energies and business acumen to generate ideas, find solutions and bring these to life for us and yourselves. \r\n\r\nWe promote a healthy work-life balance for our employees and offer a competitive salary, together with a comprehensive benefits package. \r\n\r\nIf you are an enthusiastic and passionate graduate who has aspirations to be a leader of tomorrow we welcome you to apply! \r\n\r\n\r\nPerson Specification\r\n•\t300 UCAS points or equivalent\r\n•\tA 2:1 degree or equivalent\r\n•\tTo be globally mobile\r\n•\tA full, valid driving licence for a sales and marketing role\r\n•\tFluent in both English and either Dutch or German\r\n","how_to_apply":"Applying is an easy 3-step process:\r\nStep 1\r\n•\tAfter emailing us your CV and successfully completing an application form via our website, you’ll be invited to take some online verbal and numerical tests. If you sail through these, then... \r\nStep 2\r\n•\tThe next step is a telephone interview based on the Diageo capabilities lasting about 45 mins. If you shine in your interview, then... \r\nStep 3\r\n•\tThe third step is half a day spent at an assessment centre, involving an interview, a role play, a presentation and a group exercise.\r\nGermany and Benelux Sales and Marketing Programme - is NOW OPEN for applications. Applications will close on Friday 11th March 2011. \r\nGo to www.diageo.com\/careers to apply now!!\r\n","company":"Diageo ","company_homepage":"http:\/\/www.diageo.com","zipcode":"NW10 7HQ","city":"London","state":"","country":"United Kingdom","job_version":"1","expiration_date":"11.03.2011","expiration_date_ts":"1299798000","date_added":"09.02.2011","date_added_ts":"1297243876","view_count":"21","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/502.pdf"}