{"id":"503","title":"Graduate Trainee","description":"European HR Graduate Programme\r\n\r\nCompany Profile:\r\n\r\nDiageo is the world's leading premium drinks business with an outstanding collection of international brands across spirits, wine and beer. These brands include: Guinness, Johnnie Walker, Smirnoff, Smirnov, Baileys, J&B, White Horse and Gordons.\r\nMany of our brands have been around for generations, while some have been developed more recently to meet new consumer tastes and experiences. Our great range of brands and geographic spread means that people can celebrate with our products at every occasion no matter where they are in the world. This is why 'celebrating life every day, everywhere' is at the core of what we do.  \r\n\r\nAt Diageo we offer a broad and challenging development programme offering real-job opportunities in Human Resources to prepare you for future leadership in Diageo.\r\n\r\nStructure\r\nThis three-year rotational programme will give you real-life opportunities in both specialist and generalist HR roles. You will complete 3 to 4 rotations across a diverse range of markets in Europe designed to build your capabilities and accelerate your development. \r\nYou will complete one rotation in our HR European Shared Services Centre in the UK covering a specialist role such as Resourcing or Learning and Development or a generalist role that will help you develop a complete understanding of policy, data, technology and the ‘employee lifecycle’, as well as how Diageo hires, inducts, moves and manages people within the organisation.\r\nThe other 2-3 rotations will be with an in-market HR team across Europe. The size and focus of the in-market teams will vary by market but the intent would be to offer a broad and diverse introduction to the business and to HR in Europe.\r\n\r\nSupport and Development\r\nDevelopment is at the heart of our organisation. This programme offers both structured training (both centrally coordinated workshops and locally delivered training) and ‘on the job’ development. The development emphasis will be on learning by doing in real jobs supported by a blended learning approach. \r\nCentrally driven development will cover a range of leadership and functional training, bringing all our European graduates together. These create an opportunity to build relationships and share experiences as well as helping you build relationships with key Business and HR Leaders.\r\nThe Diageo Academy also offers e-learning modules and self-development courses to help in your functional and leadership development.\r\nYou will be placed with a “buddy” who will provide support and guidance during the Programme. You’ll also be assigned a senior mentor for the highest quality of career and personal support. \r\nPerson Specification\r\n•\t300 UCAS points or equivalent\r\n•\tA 2:1 degree or equivalent\r\n•\tTo be globally mobile\r\n\r\nEssential qualifications and qualities\r\nWe are interested in exceptional graduates who have passion and energy for a career in Human Resources within a fast-paced and progressive commercial environment. This interest in HR will have been ideally shown through work experience, internships, placements, projects or voluntary work. The successful candidate will have a strong academic track record and will have also shown evidence of success and contribution to other non-academic pursuits. They will have gained or be expected to gain at least an upper second-class Honours degree or equivalent in any subject.\r\n\r\nAdditionally, you must be fluent in English and at least one other relevant European language such as German, Dutch, Swedish, Spanish, Italian, Greek, Russian or Polish.\r\n\r\nYou must also be mobile in order to join this programme and you must be prepared to move geographies through the 3 year Programme. These moves will be supported by Diageo.\r\n","how_to_apply":"www.diageo.com\/careers","company":"Diageo","company_homepage":"http:\/\/www.diageo.com","zipcode":"NW10 7HQ","city":"London","state":"","country":"United Kingdom","job_version":"1","expiration_date":"21.02.2011","expiration_date_ts":"1298242800","date_added":"09.02.2011","date_added_ts":"1297244101","view_count":"26","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/503.pdf"}