{"id":"509","title":"Stagiaire Recrutement Trilingue (h\/f)","description":"Kienbaum Executive Consultants\r\nParis 8e\r\n\r\nFiliale française du leader allemand du conseil en Ressources Humaines, nous accompagnons depuis plus de 14 ans nos clients sur toutes leurs problématiques dans le cadre de projets de recrutement et de diagnostic de compétences. Cabinet de conseil en recrutement généraliste, avec une expertise reconnue sur des postes en middle et top management dans un contexte souvent international, nous intervenons essentiellement sur des missions en approche directe.\r\n\r\nIntégré à une équipe constituée de consultant(e)s et de chargé(e)s de recherche, vous participez à toutes les phases de projets de recrutement.\r\n\r\nVotre capacité d’analyse et d’écoute ainsi qu’une culture générale et économique développée vous permettront d’assister les chargées de recherche dans leurs missions :\r\n\r\n* Découvrir et comprendre les secteurs d’activité des projets de recrutement gérés ;\r\n* Identifier et rechercher les candidats potentiels en faisant preuve d’imagination, de curiosité et de té-nacité\r\n* Effectuer une première évaluation des candidats par téléphone\r\n* Gérer simultanément différents projets de recrute-ment en faisant preuve de sens de l’organisation, de réactivité et d’adaptabilité.\r\n\r\nCe stage s’adresse à des étudiants en école de com-merce, ou en 3ème cycle universitaire RH ou commu-nication, qui souhaitent s’orienter vers les métiers du Conseil et des Ressources Humaines dans un contexte international.\r\nCe stage peut se transformer en CDI en fonction des résultats.\r\n\r\nUne première expérience de stage en entreprise est exigée.\r\n\r\nBon relationnel, esprit d’équipe, autonomie, rigueur, sens de l’organisation, ouverture internationale, capacité à faire face au stress.\r\n\r\nProfil international. Vous parlez impérativement couramment français, anglais et allemand.\r\n\r\nConditions :Convention de stage obligatoire.\r\nDurée :\t5 à 6 mois minimum.","how_to_apply":"Merci d’envoyer votre candidature par email avec la référence STAGE à : cvbox@kienbaum.com or\r\n\r\nKienbaum SA\r\n6, rue de Lisbonne\r\nF-75008 Paris\r\nTel.: +33 (0)1 56 59 12 00\r\ncvbox@kienbaum.com","company":"Kienbaum SA","company_homepage":"","zipcode":"","city":"Paris","state":"","country":"Frankreich","job_version":"1","expiration_date":"24.03.2011","expiration_date_ts":"1300921200","date_added":"10.02.2011","date_added_ts":"1297355136","view_count":"18","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/509.pdf"}