{"id":"513","title":"Sie haben die Stimme- Wir den Job!","description":"\t\tKEIN VERKAUF-KEINE AKQUISE- KEINE SCHEINSELBSTSTÄNDIGKEIT DURCH FREIE MITARBEIT, dafür fester Stundenlohn in netter Runde.<br><br>Die FGM Forschungsgruppe Medien GmbH mit Sitz in Leipzig (Plagwitz) bietet als reines Markt- und Sozialforschungsinstitut Datenerhebungen und Full-Service-Studien für Geschäftskunden an. Wir führen Marktforschungsstudien sowohl im Medienbereich als auch in anderen interessanten Feldern durch.<br>    <br>Für die Durchführung dieser telefonisch geführten und PC-unterstützten Interviews (CATI) suchen wir vorrangig Studenten, Rentner und Schüler auf Basis einer geringfügigen Beschäftigung (400€-Basis) oder auch als Werkstudent (<800€\/Monat). Wir bieten Ihnen ein festes Stundenentgelt in Höhe von 6,10€-6,50€. Die Arbeitszeiten sind von Montag bis Freitag von 17-21Uhr, samstags von 15-19Uhr und für Sie als Mitarbeiter über unser Onlineportal frei auswählbar.<br><br>Voraussetzungen für die Arbeit bei uns sind:<br><br>- gute Deutschkenntnisse in Schrift und Sprache<br><br>- Kontaktfreudigkeit und der Umgang mit Menschen am Telefon<br><br>- Spaß am Telefonieren<br><br>- die Möglichkeit an mindestens zwei Tagen die Woche zu arbeiten<br><br>- Ferner sollte Ihnen die PC-Tastatur nicht fremd sein.<br><br>Sollten Sie noch Fragen haben, kontaktieren Sie uns einfach.<br><br>Wir freuen uns auf Ihren Anruf. Tel: 0341\/5625000<br>Weitere Infos erhalten Sie auch unter www.fg-medien.de<br><br>Ihr FGM-Team<br><br><br>Kontakt:<br><br>Tel: 0341\/5625000 oder www.fg-medien.de<br><br><br>E-Mail: info@fg-medien.de<br><br><br>\t","how_to_apply":null,"company":"Forschungsgruppe Medien GmbH","company_homepage":"http:\/\/www.fg-medien.de","zipcode":"04229","city":"Leipzig","state":null,"country":null,"job_version":"2","expiration_date":"25.03.2011","expiration_date_ts":"1301007600","date_added":"11.02.2011","date_added_ts":"1297419459","view_count":"66"}