{"id":"517","title":"Praktikant\/in Sales Non Store Retail (m\/w)","description":"Wenn Sie sportbegeistert sind und neuen Aufgaben offen gegenüber stehen, proaktiv und belastbar sind sowie über ein ausgeprägtes Organisationstalent verfügen, dann \r\nsind Sie bei uns als Praktikant\/in herzlich willkommen.\r\n\r\nZur Unterstützung unserer Vertriebsabteilung suchen wir ab Mitte März 2011 für die Dauer von 6 Monaten Verstärkung für den Bereich E-Commerce und Mailorder. Als Praktikant\/in haben Sie Gelegenheit die spannende und abwechslungsreiche Arbeit im Bereich Sales Non Store Retail am Standort Frankfurt kennen zu lernen.\r\n\r\nIhr Aufgabengebiet:\r\n* Vorbereitung, Organisation, Ablaufplanung sowie Durchführung der Kollektionsvorstellungen für den Kunden\r\n* Nachbereitung der Kollektionsvorstellungen \r\n* Produktbeschreibungen  für Kataloge anfertigen\r\n* Enge Zusammenarbeit mit den Kollegen aus Sales, Customer Service und unserer europäischen Zentrale in Holland\r\n* Kunden- und Wettbewerbsanalyse\r\n* Administrative Tätigkeiten\r\n\r\nIhr Profil:\r\n* Studium (Uni\/FH) mit abgeschlossenem Vordiplom, vorzugsweise BWL, Mode- oder Sportmanagement\r\n* Erste praktische Erfahrung durch kaufmännische Ausbildung oder Praktika im Vertrieb wünschenswert\r\n* Sehr gute Deutsch- und Englischkenntnisse\r\n* Sicherer Umgang mit MS Office, speziell Excel und Power Point\r\n* Gute Auffassungsgabe","how_to_apply":"Wir freuen uns auf Ihre vollständige Bewerbung vorzugsweise über unsere Homepage www.nikebiz.com unter Angabe Ihres frühesten Einstiegstermins.\r\n\r\nNIKE Deutschland GmbH \r\nOtto-Fleck-Schneise 7 \r\n60528 Frankfurt","company":"NIKE Deutschland GmbH","company_homepage":"","zipcode":"","city":"Frankfurt","state":"","country":"","job_version":"1","expiration_date":"25.03.2011","expiration_date_ts":"1301007600","date_added":"11.02.2011","date_added_ts":"1297423675","view_count":"22","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/517.pdf"}