{"id":"520","title":"Praktikant (m\/w) PR & Social Media","description":"PaperC (www.paperc.de) ist der einzige E-Book-Shop im deutschsprachigen Raum, bei dem die angebotenen Fachbücher innerhalb eines Zeitlimits komplett kostenlos gelesen werden können. Kostenpflichtig sind die zeitlich unbegrenzte Nutzung und das Herunterladen einzelner Buchseiten oder vollständiger Bücher. PaperC kooperiert aktuell mit ca. 70 renommierten Verlagen wie De Gruyter, UVK und O’Reilly, die uns ca. 10.000 Titel bereitstellen. Für unser innovatives Geschäftsmodell wurden wir mehrfach ausgezeichnet.\r\n\r\nWir suchen für die Einsatzorte Berlin oder Leipzig zum 1. April 2011 einen\r\n\r\nPraktikant (m\/w) PR & Social Media\r\n\r\nEs handelt sich um eine Vollzeit-Tätigkeit, die auf 4-6 Monate befristet ist und monatlich mit 500 Euro vergütet wird.\r\n\r\nZu Ihren Aufgaben gehört:\r\n\r\n* Erstellung von Presseinformationen und aktive Mitwirkung an der Pressekommunikation\r\n* Aktualisierung und Pflege des Presseverteilers\r\n* Unterstützung und Koordination im Bereich Social Media Marketing und Community-Management\r\n* Kontaktpflege zu Journalisten und anderen Multiplikatoren\r\n* Unterstützung bei der Erstellung und Umsetzung von PR- und Social-Media-Konzepten\r\n* Unterstützung bei der Pflege des Webauftritts\r\n\r\nSie bringen mit:\r\n* positive sympathische Ausstrahlung\r\n* Kommunikationsfreude und sichereren Umgang mit der deutschen und englischen Sprache\r\n* Erfahrung in der Presse- und Öffentlichkeitsarbeit\r\n* praktische Erfahrung im Umgang mit Webanwendungen und sozialen Netzwerken (z.B. durch einen eigenen Blog o.ä.)\r\n* Gespür für Trends und Interessen der Nutzer im Social Web\r\n* Kenntnis der Fachmedien-Branche\r\n* gute MS-Office-Kenntnisse\r\n* Lust auf eigenständiges Arbeiten\r\n\r\nWir bieten Ihnen:\r\n* Mitarbeit in einem jungen und dynamischen Team\r\n* zielgerichtete projektorientierte Tätigkeit\r\n* viel kreativen Freiraum für eigene Ideen\r\n* Know-how und Kontakte in der Medienbranche\r\n* eine angemessene Vergütung\r\n","how_to_apply":"Sind Sie interessiert? Dann senden Sie bitte Ihre aussagekräftigen Bewerbungsunterlagen als PDF an:\r\n\r\nleander.wattig@paperc.de","company":"PaperC","company_homepage":"","zipcode":"","city":"Berlin\/Leipzig","state":"","country":"","job_version":"1","expiration_date":"25.03.2011","expiration_date_ts":"1301007600","date_added":"11.02.2011","date_added_ts":"1297425187","view_count":"61","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/520.pdf"}