{"id":"526","title":"Praktikant oder Werkstudent (m\/w) Recruiting","description":"Vielfältige Kundenanforderungen. Hochqualifizierte Mitarbeiter. Da ist Ihre Unterstützung gefragt. Als Marktführer für individuelle Personallösungen suchen wir die besten Ingenieure und Informatiker für anspruchsvolle Projekte in den unterschiedlichsten Branchen. Schließlich stehen wir mit unseren Mitarbeitern an über 50 Standorten für Kompetenz, von der Sie profitieren können. Aus Tradition innovativ.\r\n\r\nSammeln Sie Erfahrungen im Personalbereich bei uns – als\r\nPraktikant oder Werkstudent (m\/w) Recruiting\r\n\r\nStandort: Leipzig - Beginn: ab 03\/2011 - langfristig studentische Nebentätigkeit im Rahmen von\r\n15-20 Stunden wöchentlich oder im Rahmen eines Praktikums von mind. 3 Monaten in Vollzeit  \r\n\r\nIhre Aufgaben:\r\n- aktive Recherche nach Bewerbern sowie freiberuflichen Mitarbeitern mit vorwiegend technischem Profil in verschiedenen Datenbanken\r\n- Kontaktaufnahme zu Kandidaten\r\n- Bewerberkorrespondenz\/ Administration\/ Datenbankpflege\r\n- Unterstützung im Bereich Hochschulmarketing, Schalten von Stellenanzeigen\r\n- Messeorganisation \r\n\r\nStarten Sie Ihre Karriere mit Zukunft – bei FERCHAU. Als immatrikulierter Student (m\/w) mit ersten praktischen Erfahrungen im Personalbereich\/ Recruiting, einer technischen Affinität und Freude am Umgang mit Menschen sind Sie bei uns genau richtig. Zeigen Sie uns jetzt, dass Ihre vielversprechende Basis zu einer Grundlage unseres Erfolges werden kann. \r\n\r\nUnser Angebot klingt wie für Sie gemacht? Dann freuen wir uns auf Ihre Bewerbung, gerne über unser Onlineportal oder per email. Denn was für unsere Kunden gilt, gilt für Sie schon lange: Wir entwickeln Sie weiter. \r\n","how_to_apply":"online oder per email","company":"FERCHAU Engineering GmbH","company_homepage":"http:\/\/www.ferchau.de","zipcode":"04356","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"25.03.2011","expiration_date_ts":"1301065838","date_added":"11.02.2011","date_added_ts":"1297437038","view_count":"51","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/526.pdf"}