{"id":"528","title":"Studentische Hilfskraft (m\/w) gesucht - Projektunterstützung SAP \/ Einkauf in Dresden","description":"Wir über uns:\r\nDie Unternehmensgruppe Prinovis, ein Tochterunternehmen von Axel Springer, Gruner + Jahr und arvato Bertelsmann, bietet ihren Kunden maßgeschneiderte Kommunikationslösungen rund um die Kernkompetenz Druck an und berät sie im Bereich Medienkreation und Mobile Solutions.\r\n\r\nSo fertigt Prinovis an vier Standorten in Deutschland und einem Standort in England auf hochmodernen Maschinen eine Vielzahl der auflagenstärksten Magazine, Kataloge und Prospekte aus Deutschland, England, Frankreich und Skandinavien. Zu den Prinovis-Kunden zählen u.a. DER SPIEGEL, stern, Auto Bild, auto motor und sport, GRAZIA, OK!, OTTO, Versandhaus KLINGEL oder POCO Domäne.\r\n\r\nZudem betreibt Prinovis u.a. eine eigene Medienagentur mit Foto-Studio und bietet Kunden Dienstleistungen im Bereich mobile Kommunikation an.\r\n\r\nZum nächstmöglichen Zeitpunkt suchen wir für unseren Standort in Dresden für 6 Monate eine studentische Hilfskraft (m\/w) - zur Projektunterstützung im Einkauf\/ SAP\r\n\r\nIhre Aufgaben:\r\n\r\n• Unterstützung im SAP Projekt im Einkauf\r\n• Datenbankpflege\r\n\r\n\r\nUnsere Anforderungen:\r\n\r\n• Eingeschriebener Student (m\/w) ab dem 1. Semester\r\n• Basiswissen im Einkauf\r\n• Sehr gute Kenntnisse im Office Paket (Word, Excel, PowerPoint, Access) \r\n• Grundkenntnisse SAP wünschenswert\r\n• Logisches Denken\r\n\r\nWenn Sie diese Herausforderung interessiert und Sie die dafür notwendigen Qualifikationen mitbringen, freuen wir uns auf Ihre Bewerbung mit Angabe des frühsten möglichen Eintrittstermins.\r\n\r\nBitte senden Sie Ihre Bewerbung an:\r\nIsabelle von Bremen: talent@prinovis.com oder bewerben Sie sich online über unsere Homepage: www.prinovis.com\/karriere\r\n","how_to_apply":"per E-Mail oder Online über www.prinovis.com\/karriere","company":"Prinovis Ltd & Co. KG","company_homepage":"http:\/\/www.prinovis.com","zipcode":"01129","city":"Dresden","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"28.03.2011","expiration_date_ts":"1301263200","date_added":"14.02.2011","date_added_ts":"1297678149","view_count":"70","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/528.pdf"}