{"id":"532","title":"20 Fellowships bei der Mercator Stiftung","description":"Das Mercator Kolleg für internationale Aufgaben\r\n\r\nist ein Projekt der Studienstiftung des deutschen Volkes und der Stiftung Mercator in Kooperation mit dem Auswärtigen Amt. Jährlich vergibt das Mercator Kolleg in Deutschland 20 Fellowships an junge Führungskräfte und exzellente Hochschulabsolventen aller Fachrichtungen zur\r\n\r\n*Vorbereitung auf Führungsaufgaben bei internationalen Organisationen und NGOs*\r\n\r\nZiel des Programms ist die Stärkung der Präsenz deutschsprachigen Personals in internationalen Organisationen sowie die Qualifizierung von international denkenden und handelnden Nachwuchsmanagern für die globalen Herausforderungen unserer Zeit.\r\n\r\nWährend des 13-monatigen Kollegs arbeiten die Fellows in zwei bis drei internationalen Organisationen (UN- und EU-Institutionen, OECD, OSZE, Weltbank, NATO) oder in weltweit tätigen Wirtschaftsunternehmen und NGOs.\r\nEin selbst gewähltes Projektthema globaler Relevanz (etwa der Außen- und Sicherheitspolitik, Wirtschafts-, Gesundheits-, Klima- und Energiepolitik, aber auch zu Migrations- und kulturell-gesellschaftlichen Fragen) bestimmt die Wahl der Arbeitsstationen. Summer und Winter Schools zu Themen internationaler Herausforderungen sowie Soft-Skill-Training runden das Fellowship ab. Das Programm 2011\/12 beginnt im September 2011. Das monatliche Stipendium beträgt 1250 Euro. Darüber hinaus stehen weitere Fördermittel für Auslandsaufenthalte und Sprachkurse zur Verfügung.\r\n\r\n*Bewerbungsvoraussetzungen*:\r\n\r\n• Skizze eines Projektvorhabens mit Angabe möglicher Arbeitsstationen (1-2 Seiten)\r\n\r\n• exzellenter Studienabschluss einer Universität oder Fachhochschule (B.A. ist nicht ausreichend)\r\n\r\n• sehr gute Kenntnisse des Englischen und einer weiteren modernen Fremdsprache\r\n\r\n• mindestens ein Jahr Auslandserfahrung nach Schulabschluss\r\n\r\n• mindestens ein Jahr Berufserfahrung (Praktika werden angerechnet)\r\n\r\n• Höchstalter 29 Jahre (Möglichkeit der Anrechnung von Wehr-,\r\nZivildienst- und Kindererziehungszeiten)\r\n\r\n• Deutsche Staatsangehörigkeit\r\n\r\n• sehr gute Allgemeinbildung, sehr gute Kenntnisse der internationalen Zusammenarbeit, breite persönliche Interessen und gesellschaftliches Engagement\r\n\r\n• interkulturelle Kompetenz, Teamfähigkeit, Organisationsvermögen\r\n\r\n*Die Bewerbungsfrist endet am 31. März 2011.* Bitte schicken Sie je ein Original Ihrer Bewerbung sowohl an die Studienstiftung des deutschen Volkes als auch an die Stiftung Mercator. Weitere Informationen finden Sie auf www.mercator-kolleg.de und www.studienstiftung.de\/mercator-kolleg.html.\r\n\r\nKontakt:\r\n\r\nStudienstiftung des deutschen Volkes\r\nJulia Apitzsch\r\nJägerstraße 22-23\r\n10117 Berlin\r\nE-Mail: apitzsch@studienstiftung.de","how_to_apply":"","company":"Studienstiftung des deutschen Volkes","company_homepage":"http:\/\/www.studienstiftung.de\/mercator-kolleg.html.","zipcode":"","city":"Berlin","state":"","country":"","job_version":"1","expiration_date":"31.03.2011","expiration_date_ts":"1301522400","date_added":"15.02.2011","date_added_ts":"1297770782","view_count":"88"}