{"id":"533","title":"Internship at the Society of St. Yves","description":"The Society of St. Yves is the Catholic human rights organization in Jerusalem. It was founded in 1991 to help \"the poor and the oppressed\".\r\n\r\nSt. Yves provides gratis legal assistance, counsel, awareness raising events and advocacy to members of the community. Today the Society manages some 700 cases per year.\r\n\r\nMain fields are Jerusalem residency, family reunification, child registration, house demolitions, cases with the National Insurance, freedom of movement and land confiscation.\r\n\r\n*Description*: The Advocacy Department of the Society of St. Yves is seeking an intern in its Jerusalem office to assist staff with press-related tasks including, but not limited to: helping manage contacts, media monitoring and media outreach, and administrative support.  We offer an internship for two to three months.\r\n\r\n* Contacts Management: The intern will help conduct research to expand  \r\nand maintain lists of important contacts for our work, broadening the impact and reach of St. Yves statements and reports.\r\n\r\n* Media Monitoring: The intern will assist staff in closely monitoring  \r\ncoverage of topics related to our work in the media.\r\n\r\n* Media Outreach: The intern will help identify journalists working on  \r\nvarious issues in European countries, reach out to journalists to inform them of St. Yves' work\r\n\r\n* Network organization: identification of solidarity groups and  \r\nnetworks abroad\r\n\r\nOther projects can be assigned as they arise and when these projects match the intern's interests and abilities.  These projects could include assisting with website contents, research, and translation.\r\n\r\nThe internship is unpaid.\r\n\r\nSt. Yves’ internships offer direct exposure to the workings of a human rights organization, close supervision by the staff, and opportunities to attend lectures, trainings and special events.\r\n\r\n*Qualifications*: Applicants should be extremely detail-oriented with good communications skills and proven interests in Human Rights and the Middle East conflict.  An excellent oral and written command of English is essential.  A willingness to perform administrative tasks is necessary.  Web and digital media skills are a plus.  Computer skills (i.e. Microsoft Office, database programs and Internet\r\napplications) are required.","how_to_apply":"Please apply by sending a letter of interest and a sound CV to anica@saintyves.org.il\r\n\r\nPlease use \"Advocacy internship\" as the subject of your email.  Only complete applications in English will be reviewed.  It is preferred that all materials be submitted via email.","company":"Society of St. Yves","company_homepage":"","zipcode":"","city":"Jerusalem","state":"","country":"","job_version":"1","expiration_date":"31.03.2011","expiration_date_ts":"1301522400","date_added":"15.02.2011","date_added_ts":"1297771589","view_count":"46"}