{"id":"538","title":"Praktikum Online Marketing","description":"Lusini entwickelt, betreibt und vermarktet unter www.lusini.de einen B2B Online-Marktplatz für Gastronomie und Hotellerie. Wir sind ein junges Unternehmen mit erfahrenem Team und langfristig gesicherter Finanzierung und suchen im Zuge unseres dynamischen Wachstums am Standort München einen\r\n\r\n\r\n*Praktikanten Online Marketing (m\/w)*\r\n\r\n\r\nder unser Team bei der Generierung von Traffic und der Vermarktung unserer Online-Plattform unterstützt.\r\n\r\n*Aufgaben:* \r\n•\tDu unterstützt die verantwortlichen Manager bei den jeweiligen Aktivitäten rund um die Themen SEO, SEM, SEA, Display Advertising, Affiliate und Newsletter Marketing. \r\n•\tDu setzt einzelne Maßnahmenpakete unter Anleitung unseres Teams eigenverantwortlich um und bringst Dich aktiv in die Weiterentwicklung und Optimierung unserer Marketinginstrumente ein. \r\n•\tDu übernimmst für ausgewählte Marketing-Projekte bereits Verantwortung und trägst so aktiv zum Erfolg unserer Marketingaktivitäten bei. \r\n•\tDu arbeitest im Bereich Online-Marketing mit internen und externen Dienstleistern eng zusammen und betreust ausgewählte Kooperationspartner. \r\n•\tDu unterstützt das Team bei allen operativen Maßnahmen: Entwicklung und Optimierung von Kampagnen, Werbemitteln und Platzierungen sowie Reporting und Controlling.\r\n\r\n*Anforderungen:* \r\n•\tVordiplom in einem einschlägigen Studiengang (BWL, VWL, Kommunikation, Informatik, o.ä.). \r\n•\tHohe Affinität zu Internet, e-Commerce und Online Marketing-Themen. \r\n•\tIdealerweise theoretische Kenntnisse und praktische Erfahrungen im Online Marketing. \r\n•\tMindestdauer des Praktikums: 4 Monate, besser 6 Monate. Im Anschluss Werkstudentenvertrag möglich. \r\n•\tSympathisches und sicheres Auftreten, selbständige und eigenverantwortliche Arbeitsweise. \r\n•\tHohe Motivation, Flexibilität und Belastbarkeit. \r\n•\tSicherer Umgang mit Microsoft Office-Produkten. \r\n•\tPlus: Kenntnisse gängiger Online Marketing Tools, wie z.B. Google Ad Words, Google Analytics, etc.\r\n\r\n*Leistungen:* \r\n•\tEs erwartet Dich ein junges, dennoch sehr erfahrenes Team in einem dynamischen Internet-Startup mit dem Rückhalt eines potenten Investors in einer sehr attraktiven Branche.\r\n•\tDu kannst in hohem Maße eigenverantwortlich und mit großem Gestaltungsspielraum beim Aufbau eines ebenso interessanten wie breit gefächerten Aufgabengebietes mitwirken - steile Lernkurve garantiert!\r\n•\tWir bieten Dir bei überdurchschnittlicher Vergütung die Chance in spannenden Projekten Deinen eigenen Beitrag zu leisten und so den Grundstein für Deine Karriere in diesem herausfordernden Umfeld zu legen.\r\n","how_to_apply":"Bitte schicke Deine vollständigen Bewerbungsunterlagen unter Angabe Deines möglichen Eintrittstermins und der Dauer, für die Du zur Verfügung stehen kannst, an: recruiting@lusini.de","company":"Lusini GmbH","company_homepage":"http:\/\/www.lusini.de","zipcode":"","city":"München","state":"","country":"","job_version":"1","expiration_date":"29.03.2011","expiration_date_ts":"1301349600","date_added":"16.02.2011","date_added_ts":"1297841799","view_count":"12"}