{"id":"539","title":"Praktikum Content & Category Management","description":"Lusini entwickelt, betreibt und vermarktet unter www.lusini.de einen B2B Online-Marktplatz für Gastronomie und Hotellerie. Wir sind ein junges Unternehmen mit erfahrenem Team und langfristig gesicherter Finanzierung und suchen im Zuge unseres dynamischen Wachstums am Standort München einen\r\n\r\n\r\n*Praktikanten Content & Category Management (m\/w)*\r\n\r\n\r\nder unser Team bei der Erstellung und Aufbereitung von Inhalten für unsere Online-Plattform unterstützt.\r\n\r\nAufgaben: \r\n* Du erstellst Text- und Bild-Teaser zur Bewerbung von Produkten (Teaser) auf unserem Marktplatz. \r\n* Du erstellst redaktionelle Kategorien- und Rubrikenbeschreibungen auf unserem Online-Portal. \r\n* Du schreibst redaktionelle Texte für Marketingmaßnahmen und erstellst Newsletter. \r\n* Du recherchierst und beschaffst geeignetes Bild- und Textmaterial von Agenturen, Herstellern, etc. \r\n* Du schreibst eigene Teaser-Texte und redigierst zur Verfügung gestelltes Textmaterial.\r\n\r\nAnforderungen: \r\n* Vordiplom in einem einschlägigen Studiengang (Journalismus, Kommunikation, o.ä.). \r\n* Hohe Affinität zu Internet, e-Commerce und Online Marketing-Themen. \r\n* Idealerweise theoretische Kenntnisse und praktische Erfahrungen im Bereich (Online) Redaktion\/ Betreuung von Online Shops. \r\n* Mindestdauer des Praktikums: 4 Monate, besser 6 Monate. Im Anschluss Werkstudentenvertrag möglich. \r\n* Sympathisches und sicheres Auftreten, selbständige und eigenverantwortliche Arbeitsweise. \r\n* Hohe Motivation, Flexibilität und Belastbarkeit. \r\n* Sicherer Umgang mit Microsoft Office-Produkten sowie Adobe Photoshop. \r\n* Plus: Kenntnisse gängiger Content Management-Systeme und Shopsoftware-Produkte.\r\n\r\nLeistungen: \r\n* Es erwartet Dich ein junges, dennoch sehr erfahrenes Team in einem dynamischen Internet-Startup mit dem Rückhalt eines potenten Investors in einer sehr attraktiven Branche.\r\n* Du kannst in hohem Maße eigenverantwortlich und mit großem Gestaltungsspielraum beim Aufbau eines ebenso interessanten wie breit gefächerten Aufgabengebietes mitwirken - steile Lernkurve garantiert!\r\n* Wir bieten Dir bei überdurchschnittlicher Vergütung die Chance in spannenden Projekten Deinen eigenen Beitrag zu leisten und so den Grundstein für Deine Karriere in diesem herausfordernden Umfeld zu legen.","how_to_apply":"Bitte schicke Deine vollständigen Bewerbungsunterlagen unter Angabe Deines möglichen Eintrittstermins und der Dauer, für die Du zur Verfügung stehen kannst, an: recruiting@lusini.de","company":"Lusini","company_homepage":"http:\/\/www.lusini.de","zipcode":"","city":"München","state":"","country":"","job_version":"1","expiration_date":"29.03.2011","expiration_date_ts":"1301349600","date_added":"16.02.2011","date_added_ts":"1297841771","view_count":"20"}