{"id":"541","title":"Praktikum Marketing\/Vertrieb","description":"Lusini entwickelt, betreibt und vermarktet unter www.lusini.de einen B2B Online-Marktplatz für Gastronomie & Hotellerie. Gegründet im Frühjahr 2010, ist www.lusini.de seit Anfang 2011 erfolgreich mit einer Public Beta auf dem Markt.\r\n\r\nWir sind ein junges Unternehmen mit erfahrenem Team und langfristig gesicherter Finanzierung und suchen im Zuge unseres dynamischen Wachstums am Standort München einen\r\n\r\n*Praktikanten Marketing \/ Vertrieb (m\/w)*\r\n\r\nDeine Aufgaben: \r\n* Du arbeitest bei ausgewählten Direktmarketing-Projekten (Newsletter, Mailing, Kataloge) und Online-Kampagnen aktiv mit und trägst bei kleineren Teilprojekten bereits Verantwortung. \r\n* Du unterstützt das Team bei allen operativen Maßnahmen: Kommunikation mit Kunden und Dienstleistern, Erstellung von Marketing- und Vertriebsunterlagen, sowie kundenspezifischen Angeboten, Reporting und Controlling, außerdem der Datenpflege in unserem CRM-System.\r\n\r\nDein Profil:\r\n* Vordiplom in einem einschlägigen Studiengang (BWL, VWL, Kommunikation, Informatik, o.ä.). \r\n* Hohe Affinität zu Internet, e-Commerce-Themen. \r\n* Idealerweise theoretische Kenntnisse und praktische Erfahrungen im Marketing, Vertrieb oder Informatik. \r\n* Mindestdauer des Praktikums: 4 Monate, besser 6 Monate. Im Anschluss Werkstudentenvertrag möglich. \r\n* Sympathisches und sicheres Auftreten, selbständige und eigenverantwortliche Arbeitsweise. \r\n* Hohe Motivation, Flexibilität und Belastbarkeit. \r\n* Interesse an einer steilen Lernkurve.\r\n* Sicherer Umgang mit Microsoft Office-Produkten.\r\n\r\nWir bieten Dir bei überdurchschnittlicher Vergütung die Chance in spannenden Projekten Deinen eigenen Beitrag zu leisten und so den Grundstein für Deine Karriere in diesem herausfordernden Umfeld zu legen.","how_to_apply":"Wenn wir Dein Interesse geweckt haben und Du Dich für diese Herausforderung gewappnet fühlst, freuen wir uns auf Deine Bewerbung: recruiting@lusini.de.\r\n\r\nLusini GmbH\r\nc\/o Marketing & Sales\r\nAdams-Lehmann-Straße 109\r\n80797 München\r\nrecruiting@lusini.de\t\t\t\r\nwww.lusini.de","company":"Lusini GmbH","company_homepage":"http:\/\/www.lusini.de","zipcode":"","city":"München","state":"","country":"","job_version":"1","expiration_date":"29.03.2011","expiration_date_ts":"1301349600","date_added":"16.02.2011","date_added_ts":"1297841694","view_count":"5"}