{"id":"545","title":"WEBPROGRAMMIERER(-IN)","description":"Zapitano ist ein junges Unternehmen, das es sich zum Ziel gesetzt hat, Fernsehen ins Internet zu verlängern und zum interaktiven Erlebnis werden zu lassen. Hierbei wird Fernsehen weiterhin mit dem Fernseher geschaut, aber mit einer Vielzahl von neuen Online-Services umgeben. Diese Services werden komplett personalisierbar und über den klassischen PC wie auch über Smartphone, Tablett und Hybrid-TV verfügbar sein.\r\n\r\nUm diese Site und Services zu programmieren, suchen wir Verstärkung durch einen Berufsanfänger, der unsere Vision teilt und fasziniert ist von neuen wie alten Medien und deren Zusammenwachsen mit bestimmen möchte.\r\n\r\nHierfür bieten wir ein innovatives und professionelles Umfeld, eine gesicherte Finanzierung, viel Freiraum, viel Verantwortung und die Möglichkeit, an dem faszinierenden Prozess eines Firmenaufbaus von Anfang an teilzu¬nehmen. \r\n\r\nDer Standort von Zapitano ist Berlin. Die Softwareentwicklung erfolgt anfangs noch in Chemnitz, wird aber ebenfalls nach Berlin verlagert.\r\n\r\nMit folgenden Aufgabengebieten: \r\n• Applikationsentwicklung und -Implementierung im Social Media Umfeld auf verschiedenen Devices \r\n• Projektmanagement entlang des gesamten Life-Cycle – von der Anforderungsanalyse, techn. Konzeption, Realisierung bis zur Implementierung\r\n• Enge Zusammenarbeit mit SEM\/SEO-Spezialisten und UX-Experten in der teamorientierten Umsetzung der Strategie\r\n\r\nVoraussetzungen: \r\n• Studium der Informatik, Ingenieurwesen oder ähnliche Qualifikation\r\n• Idealerweise erste Programmiererfahrung \r\n• Kenntnisse in einigen der Programmiersprachen: PHP (Zend), Java, JavaScript, AJAX, XHTML\/HTML, CSS\r\n• Software\/Datenbankkenntnisse, z.B. Apache, MySQL, Oracle\r\n• Kenntnisse im Bereich SEO, SEM\r\n• Sicherer Umgang mit Adobe PhotoShop und Adobe Illustrator\r\n• Engagement, Verantwortungsbewusstsein, Fähigkeit, sich projektorientiert selbst zu organisieren, und Teamfähigkeit\r\n• Sicheres Arbeiten mit agilen Entwicklungsmethoden\r\n\r\nWas wir bieten: \r\n• Vollzeitanstellung\r\n• Angenehmes Arbeitsklima \r\n• Viel Gestaltungsspielraum\r\n• Flexible Arbeitszeiten\r\n","how_to_apply":"Bewerbungen mit Lebenslauf und Referenzliste bitte per Email an: Zapitano, Email: gunnar.glaeser@zapitano.com","company":"Zapitano GmbH","company_homepage":"http:\/\/www.zapitano.de","zipcode":"10557","city":"Berlin","state":"Berlin","country":"Deutschland","job_version":"1","expiration_date":"30.03.2011","expiration_date_ts":"1301436000","date_added":"16.02.2011","date_added_ts":"1297860362","view_count":"19","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/545.pdf"}