{"id":"547","title":"Praktikum im Bereich Personal","description":"Die Deutsche Gesellschaft für Personalführung e.V. ist der starke und kompetente Partner für alle Personalverantwortlichen, die in zunehmendem Maße eine strategische Schlüsselrolle im Unternehmen spielen. Die DGFP e.V. zählt heute rund 2300 Mitglieder - mit steigender Tendenz. Unser Ziel ist die Förderung des Personalmanagements in Praxis, Forschung und Lehre. Mit unseren Dienstleistungen decken wir in sieben Regionalstellen im Bundesgebiet das gesamte Spektrum der Personalarbeit ab – vom Erfahrungsaustausch und Informationen über die Personalpraxis in verschiedenen Unternehmen über unsere Fachzeitschrift „Personalführung“ und Personaldokumentation bis hin zu Seminaren, Konferenzen und Kongressen.\r\n\r\nFür unseren Standort in Leipzig suchen wir\r\n*Praktikanten (m\/w)*, die Interesse und Spaß daran haben, bei der Organisation unserer Seminare und Veranstaltungen von A-Z sowie bei der Konzeption neuer Seminare mitzuwirken. \r\nAußerdem unterstützen Sie die Öffentlichkeits- und Netzwerkarbeit in Mitteldeutschland. Sie erhalten durch die Tätigkeit in unserem Hause Einblick in die Planung, Organisation und Durchführung von Weiterbildungsveranstaltungen und in aktuelle Aufgaben- und Problemstellungen im Personalbereich unterschiedlichster Firmen.\r\n\r\nWir würden uns freuen, wenn Sie aus den Studienschwerpunkten\r\nPersonal\/Organisation, Erwachsenenbildung oder Marketing kommen.","how_to_apply":"Haben wir Sie neugierig gemacht? Dann freuen wir uns auf Ihre\r\nBewerbung, gern auch per E-Mail.\r\nAnnett Mrokwa\r\nDeutsche Gesellschaft für Personalführung e.V\r\nNikolaistraße 39-45\r\n04109 Leipzig\r\nTelefon: 0341 – 901296-0\r\nE-Mail: leipzig@dgfp.de\r\nInformieren Sie sich auch auf unserer Homepage unter\r\nwww.dgfp.de\/leipzig.","company":"Deutsche Gesellschaft für Personalführung","company_homepage":"http:\/\/www.dgfp.de","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"30.03.2011","expiration_date_ts":"1301436000","date_added":"16.02.2011","date_added_ts":"1297863402","view_count":"58","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/547.pdf"}