{"id":"552","title":"Werkstudententätigkeit als Systemadministrator (m\/w)","description":"Q12-Tech ist ein international aufgestelltes Unternehmen und\r\nbietet innovative Lösungen im Bereich der Unternehmens-\r\nKommunikation an.\r\n\r\nIm Herzen Berlins erwartet Dich ein junges, dynamisches Team, das an neuartigen, webbasierten und mobilen\r\nKommunikationslösungen für Unternehmen arbeitet. Wir suchen\r\nTeamplayer, die in einem jungen Unternehmen mitgestalten und\r\nanpacken wollen.\r\n\r\n*System-Administrator für spannendes Web-Projekt in Berlin (m\/w)*\r\nWerkstudent 2-3 Tage 20 Std. \/ Wo.\r\n\r\nZur Unterstützung unseres Teams suchen wir ab sofort einen Werkstudenten (m\/w) im Bereich der System-Administration zur Umsetzung anspruchsvoller Web-Projekte.\r\n\r\n*Deine Aufgaben*\r\nDu unterstützt alle Bereiche der IT-Abteilung aktiv mit und bist gemeinsam mit professionellen Kollegen für die Sever- und Service-Überwachung (z.B. mit Nagios) verantwortlich. Dabei arbeitest Du selbstständig und zielorientiert. In neue Themen arbeitest Du Dich gern ein und wertschätzt\r\neine saubere Dokumentation Deiner Arbeit.\r\n\r\n*Dein Profil*\r\n- Student (m\/w) der Informatik \/ Wirtschaftsinformatik oder einer vergleichbaren Fachrichtung\r\nund suchst ein Praktikum von mindestens 6 Monaten\r\n- Du hast sehr gute Linux-Kenntnisse in Debian, RedHat und Web-Technologien wie\r\nApache, ModJK, Tomcat, PHP, MySQL und Clustering sind Dir bestens vertraut\r\n- Du hast Erfahrungen in VPN, OpenSSL, LDAP, Shell Ninja, Scripting (Perl, Python oder\r\nvergleichbar) und bist versiert in Backups & Fail-Over in Produktivsystemen\r\n- Du bist analytisch und arbeitest sowohl selbstständig als auch gerne im Team\r\n- Du interessierst Dich für herausragende Internetangebote und Online-Projekte\r\n- Idealerwiese hast Du bereits Kenntnisse in Git, Repo, GitHub und SVN\r\n- Gute Deutsch- und fachspezifische Englischkenntnisse\r\nQ12-Tech bietet Dir\r\n- Integration in ein junges, engagiertes und sympathisches Team\r\n- Ein professionelles und kreatives Umfeld mit Offenheit für neue Ideen und Impulse\r\n- Eine angemessene Vergütung\r\n- Einen modernen und attraktiven Arbeitsplatz im Herzen von Berlin-Mitte\r\n- Die Möglichkeit der späteren Betreuung einer Bachelor- oder Masterarbeit","how_to_apply":"Was wir von Dir brauchen?\r\nWenn wir Dein Interesse geweckt haben, freuen wir uns auf Deine aussagekräftige und\r\nvollständige Bewerbung (inkl. Leistungsnachweise und Referenzen) per E-Mail mit Angabe Deines\r\nEintrittstermins an jobs@q12-tech.com.","company":"Q12-Tech","company_homepage":"http:\/\/www.q12-tech.com","zipcode":"","city":"Berlin","state":"","country":"","job_version":"1","expiration_date":"31.03.2011","expiration_date_ts":"1301522400","date_added":"17.02.2011","date_added_ts":"1297934058","view_count":"4"}