{"id":"564","title":"Junior Consultant Corporate Real Estate Management ","description":"Sie möchten über das klassische Real Estate Management hinaus in einem internationalen Umfeld tätig sein? Sie möchten direkt nach Ihrem Studium erfahrene Berater bei anspruchsvollen strategischen Projekten unterstützen und Teilprojekte eigenständig bearbeiten? Sie möchten in ein stetig expandierendes und zukunftsweisendes Marktsegment einsteigen? \r\nWir bieten Ihnen die Chance, Ihren Karriereweg in einem Umfeld zu entwickeln, in dem Professionalität, Individualität, Engagement und Teamgeist die Grundlagen für Erfolg sind. Sie haben die Möglichkeit, jeden Tag dazuzulernen und Ihre Kompetenzen auf höchstem Niveau in nationalen und internationalen Projekten auszubauen. Die Perspektive der Zukunft: Schon heute zählen 5 DAX-Unternehmen zu unseren Kunden! \r\n\r\nWenn Sie:\r\n\r\n•\tEinen immobilienspezifischen \/ betriebswirtschaftlichen Fachhochschul- oder Universitätsabschluss \r\n•\tPraktika Erfahrung bei einer Immobilien-Beratung, einer Immobilien-Abteilung oder einem Immobilien-Dienstleister \r\n•\tSehr gute EDV-Kenntnisse, insbesondere MS Office-Anwendungen\r\n•\tAusgeprägtes analytisches und konzeptionelles Denken \r\n•\tTeamgeist und Kreativität \r\n•\tEngagement, gute Kommunikationsfähigkeit, hohe soziale Kompetenz\r\n•\tSehr gute Deutsch- und Englischkenntnisse (vorzugsweise erworben im Ausland)  in Wort und Schrift \r\n\r\nhaben, dann sind Sie der ideale Kandidat für uns!\r\n\r\nWir sind gespannt auf Ihre Bewerbung mit Lebenslauf, Foto, Angabe zum frühestmöglichen Eintrittstermin und Gehaltsvorstellungen per Email an: liebau@colliers-cs.de . \r\n\r\nAlternativ bieten wir Ihnen auch die Möglichkeit ein Praxissemester bei uns zu absolvieren, mit der Option zum Direkteinstieg nach dem Studium! \r\n\r\nFür nähere Informationen oder Fragen vorab wenden Sie sich bitte an:\r\n\r\nColliers International Corporate Solutions GmbH \r\nMonique Liebau (HR Manager) Telefon 069 719192-60\r\n","how_to_apply":"per E-Mail","company":"Colliers International Corporate Solutions GmbH","company_homepage":"http:\/\/www.colliers-cs.de","zipcode":"60325","city":"Frankfurt am Main","state":"Hessen","country":"Deutschland","job_version":"1","expiration_date":"31.03.2011","expiration_date_ts":"1301581823","date_added":"17.02.2011","date_added_ts":"1297953023","view_count":"64","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/564.pdf"}