{"id":"570","title":"Praktikant\/-in E-Commerce Online-Marketing","description":"Die Witt-Gruppe ist als Multichannel-Einzelhändel sehr erfolgreich in den Vertriebskanälen Katalog- und\r\nStationärhandel tätig. Unsere Zielgruppe 50plus entdeckt seit einigen Jahren verstärkt den bequemen Weg des Online-Shopping, die mittlerweile 14 Online-Shops im In- und Ausland gewinnen immer mehr an Bedeutung im Vertriebsportfolio. Seien Sie mit uns Impulsgeber für die Weiterentwicklung eines der wachstumsstärksten Vertriebskanäle der Witt-Gruppe und machen Sie sich fit für den Handel der Zukunft.\r\n\r\nPraktikumszeitraum: ab Februar 2011 für mindestens 4 Monate.\r\n\r\n*Was Sie erwartet:*\r\nMitarbeit bei den Online-Marketing-Aktivitäten der Witt-Gruppe (Newsletter, Suchmaschinen- und Affiliate-\r\nMarketing, SEO und Preissuchmaschinen) mit folgenden Schwerpunkten:\r\n· Erstellung von Analysen zur gezielteren Steuerung einzelner Online-Marketing-Maßnahmen\r\n· Konkurrenzbeobachtung mit Fokus auf den einzelnen Marketing-Aktivitäten\r\n· Planung und Steuerung von Tests\r\n· Unterstützung im Tagesgeschäft (z.B. Erstellung und Versand von Newslettern, Steuerung von Suchmaschinen-Kampagnen, SEO-Optimierung, Kontakt zu Affiliate-Partnern)\r\n· Eigenständige Bearbeitung von weiteren Projekten und Präsentation der Ergebnisse\r\n\r\n*Was Sie mitbringen sollten:*\r\n· Studium der BWL oder vergleichbare Studien- bzw. Ausbildungsgänge mit den Schwerpunkten Marketing und\/oder Handel\r\n· Hohe Affinität zum Medium Internet und E-Commerce\r\n· Vorkenntnisse im Bereich Online-Marketing von Vorteil\r\n· Ausgeprägtes analytisches und vernetztes Denkvermögen","how_to_apply":"Ihre Ansprechpartnerin:\r\nSilke Schmidt, HR-Management - Marketing & Employer Branding\r\nWitt-Gruppe, Schillerstraße 4-12, 92637 Weiden i.d.Opf.\r\nTel.: 0961 400 – 2168\r\nE-mail: silke.schmidt@witt-gruppe.eu\r\n*Bitte nutzen Sie die Möglichkeit der Online-Bewerbung über unsere Karrierewebsite*.","company":"Witt Gruppe","company_homepage":"http:\/\/www.witt-gruppe.eu","zipcode":"","city":"Weiden","state":"","country":"","job_version":"1","expiration_date":"04.04.2011","expiration_date_ts":"1301868000","date_added":"21.02.2011","date_added_ts":"1298274806","view_count":"6","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/570.pdf"}