{"id":"575","title":"Diplomarbeit \/ Masterarbeit im Bereich Betriebswirtschaft \/ WiIng","description":"Thema der Arbeit: *Entwicklung eines Konzepts für das Maßnahmencontrolling im Rahmen des Managementprozesses*\r\n\r\nNutzen Sie die Chance, schon während des Studiums intensive Industrieerfahrungen zu sammeln und wichtige Kontakte für Ihre Zukunft zu knüpfen. \r\n\r\nBei uns können Sie sich auf Ihren Sprung in die Karriere gut vorbereiten.\r\n\r\nWir sind eine unabhängige Beratungsgesellschaft mit Sitz in Braunschweig. Mit unserem derzeit 23köpfigen Team aus den Gebieten Ingenieurwesen, IT, Wirtschaft und Fachsprache arbeiten wir an der Schnittstelle zwischen Wissenschaft und Praxis. \r\nWir analysieren, konzipieren und realisieren in enger Zusammenarbeit mit unseren Auftraggebern vor Ort. \r\nUnsere Kunden sind namhafte Unternehmen der Automobil-, Luftfahrt-, Nutz- und Schienenfahrzeugindustrie sowie innovative KMU aus der Zulieferbranche.\r\n\r\nWir bieten *ab März 2011* in Zusammenarbeit mit einem Universitätsinstitut einer\/einem Studierenden der Fachrichtung _Wirtschaftsingenieurwesen_ oder _Betriebswirtschaftslehre_ eine Diplom- bzw. Masterarbeit im Rahmen eines Industrieprojektes bei einem Unternehmen aus dem Bereich Instandhaltung von Fahrwegen und Schienenfahrzeugen für den öffentlichen Personennnahverkehr (ÖPNV).\r\n\r\nDas Projekt beinhaltet die Erarbeitung von Maßnahmen zur Absicherung bereichsspezifischer Umsatzziele. In dem Kontext soll ein geeignetes Konzept für das Maßnahmencontrolling entwickelt werden. Die Besonderheit der Arbeit liegt im Anspruch, den damit verbundenen Managementprozess bei unserem Kunden umzusetzen. Hierfür suchen wir einen Projektassistenten (m\/w), der\/die seinen\/ihren zukünftigen beruflichen Schwerpunkt in der Prozess- und Organisationsentwicklung sieht.\r\n\r\nAufgabenumfang:\r\n•\tProzessanalyse und Datenauswertung\r\n•\tGrundlagenarbeit zur Prozessentwicklung\r\n•\tErstellung von Ergebnispräsentationen\r\n\r\nEinsatzort: *Leipzig*\r\nProjektsprache: deutsch\r\nDauer: 4 Monate, *mit der Perspektive einer anschließenden Übernahme*\r\n\r\nDie Tätigkeit erfordert gute Kenntnisse im Umgang mit Standard-Software unter Windows. Neben fachlichem Grundwissen erwarten wir von Ihnen die Fähigkeit zu selbständigem Arbeiten, Sozialkompetenz und Teamgeist. Darüber hinaus sind Interesse und Kenntnisse im Bereich Schienenfahrzeuge für den ÖPNV wünschenswert.\r\n","how_to_apply":"Sind Sie interessiert? Dann rufen Sie bitte an oder senden eine E-Mail mit Ihrem fachlichen Profil direkt an:\r\n\r\nDipl.-Wirtsch.-Ing. Tobias Hanke\r\nE-Mail: hanke@iap.eu\r\nTel.: +49 163 27 23835\r\n","company":"IAP Institut für Angewandte Produktionstechnologie GmbH","company_homepage":"http:\/\/www.iap.eu","zipcode":"04109","city":"Leipzig","state":"","country":"Deutschland","job_version":"1","expiration_date":"31.03.2011","expiration_date_ts":"1301522400","date_added":"21.02.2011","date_added_ts":"1298299381","view_count":"20","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/575.pdf"}