{"id":"576","title":"Sales Mitarbeiter (m\/w)","description":"OLI Vibrationstechnik GmbH ist eine Tochter der international agierenden italienischen WAMGROUP, die mit mehr als 1200 Mitarbeitern in einem globalen Produktions-, Sales, und Servicenetz für die Herstellung und den Vertrieb von Schüttgutkomponenten durch die weltweiten\r\nunternehmenseigenen Niederlassungen für effizientes Management, industriell gefertigte Produkte, preisgünstige Beschaffung und zuverlässige Lieferung von hervorragender Qualität, steht.\r\n\r\nZum schnellstmöglichen Zeitpunkt suchen wir –OLI Vibrationstechnik GmbH –einen\r\n\r\nSales Mitarbeiter (m\/w)\r\n\r\nIhre Aufgaben:\r\n* Konsequente Umsetzung der Unternehmens- sowie Vertriebsstrategie in Zusammenarbeit mit der Vertriebs- und Geschäftsleitung\r\n* Intensive und kompetente Betreuung unserer Stammkunden\r\n* Zielorientierte Akquise zur Neukundengewinnung\r\n* Umfassende technische Beratung der Kunden\r\n* Planung von Vertriebsaktivitäten in enger Zusammenarbeit mit der Vertriebsleitung\r\n\r\nIhr Profil:\r\n* Abgeschlossene Ausbildung oder Studium\r\n* Ihre Stärken liegen im Aufbau von Kundenkontakten und der Pflege von Kundenbeziehungen\r\n* Flexibilität, Initiative, Einsatzbereitschaft, Verhandlungsgeschick, Teamfähigkeit und\r\n* Kommunikationsstärke\r\n* Sicherer Umgang mit MS-Office-Anwendungen\r\n* Sprachkenntnisse in Englisch\r\n  - Sprachkenntnisse in Polnisch und\/oder Niederländisch sind von Vorteil, jedoch nicht Voraussetzung\r\n\r\nIhre Perspektiven:\r\nSie werden am Standort der OLI Vibrationstechnik GmbH in Hünfelden Dauborn umfassend in Ihre Aufgaben eingearbeitet und betreuen danach selbständig von diesem Standort aus Ihr\r\nVertriebsgebiet. Wir bieten Ihnen eine ausbaufähige Position, ein Umfeld mit flachen Hierarchien sowie eine leistungsgerechte Vergütung.","how_to_apply":"Wenn Sie uns tatkräftig und motiviert unterstützen möchten und es Sie reizt, eines unserer Verkaufsgebiete zu betreuen, freuen wir uns auf die Zusendung Ihrer Bewerbungsunterlagen per\r\nemail an:\r\n\r\nj.weil@oligmbh.de\r\nJohannes Weil\r\nSales Manager\r\ndir.tel.: 06438-835412\r\nmobile: 0171-7644526\r\n\r\nWeitere Informationen zu OLI Vibrationstechnik GmbH und WAMGROUP finden Sie auf unserer Homepage www.oligmbh.de","company":"OLI Vibrationstechnik GmbH","company_homepage":"http:\/\/www.oligmbh.de","zipcode":"","city":"Hünfelden Dauborn","state":"","country":"","job_version":"1","expiration_date":"04.04.2011","expiration_date_ts":"1301868000","date_added":"21.02.2011","date_added_ts":"1298300365","view_count":"25","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/576.pdf"}