{"id":"578","title":"Praktikant\/in für Projektmitarbeit in der Konzernbeschaffung am Standort Wolfsburg","description":"Der Konzern:\r\nDer Erfolg unseres Konzerns, der wie kein zweiter das automobile Leben von Millionen von Menschen prägt und begleitet, ist das Ergebnis der exzellenten Arbeit unserer\r\nMitarbeiter rund um den Globus. Sie alle sind engagiert arbeitende und unternehmerisch denkende Spezialisten, für\r\ndie die Arbeit im Volkswagenkonzern mehr ist als Produktion und Vertrieb von Automobilen. Unsere Kollegen werden geleitet von Werten wie Menschlichkeit, Verantwortung und Selbstverwirklichung. Sie bringen sich ein, um die qualitativ besten und attraktivsten Automobile zu entwickeln, diese kostengünstig herzustellen und erfolgreich zu verkaufen. Unsere Mitarbeiter sind der Motor zur Verwirklichung dieses\r\nZieles.\r\n\r\nUnsere Abteilung:\r\nDas Prozess- und Informationsmanagement der Konzernbeschaffung ist die interne Prozessoptimierung für\r\nBeschaffungsprozesse der Volkswagen AG. Entlang der gesamten Wertschöpfungskette bearbeiten und optimieren wir diese Prozesse des Konzerns markenübergreifend im In- und Ausland. Als Praktikant sind Sie für die Dauer des Praktikums ein vollständig integriertes Teammitglied und arbeiten von Beginn an in Projekten mit. Sie lernen die\r\nBeschaffung im automobilen Umfeld in ihrer ganzen Bandbreite kennen, vom Sourcing bis hin zur Serienbestellung. Dabei bestimmen Sie selbst durch Ihre Leistung und Ihr Engagement, in welchem Umfang Ihnen eigenverantwortlich Aufgaben übertragen werden.\r\nWährend Ihres gesamten Praktikums werden Sie intensiv betreut. Einerseits durch einen erfahrenen Projektmitarbeiter, andererseits durch den Projektleiter als Mentor, der Sie fachlich begleitet.\r\n\r\nMöchten Sie dazugehören?\r\nFolgende Qualifikation bringen Sie mit:\r\n* Abgeschlossenes Vordiplom (sowie gute Leistungen im Studium \r\n* Studium: BWL, VWL, WINF, WING\r\n* Gute Kenntnisse in einer Fremdsprache (Englisch\/Spanisch)\r\n* Sehr gute MS-Office-Kenntnisse\r\n* Vollständige Bewerbungsunterlagen (Anschreiben, Lebenslauf, Zeugnisse, Praktikumsnachweise,\r\nImmatrikulationsbescheinigung)\r\n* Analytische Fähigkeiten, schnelle Auffassungsgabe, Kreativität, Eigeninitiative, Belastbarkeit\r\n* Interesse an der Automobilindustrie\r\n* 5-6 Monate Zeit\r\n\r\nPraktikumsbeginn nach Absprache!","how_to_apply":"Sie möchten Ihre ganz persönliche Idee\r\nvon Volkswagen verwirklichen?\r\nDann bewerben Sie sich bei uns!\r\n\r\nAnsprechpartner:\r\nChristian Schreiter\r\nBS-P\/N Konzernbeschaffung\r\nProzess- und Informationsmanagement\r\nProzessoptimierung\r\nE-Mail: christian.schreiter@volkswagen.de\r\nTel: 05361-9-98122","company":"Volkswagen AG","company_homepage":"http:\/\/www.volkswagen.de","zipcode":"","city":"Wolfsburg","state":"","country":"","job_version":"1","expiration_date":"05.04.2011","expiration_date_ts":"1301954400","date_added":"22.02.2011","date_added_ts":"1298373600","view_count":"20","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/578.pdf"}