{"id":"579","title":"Volontär\/in (PR \/ Marketing)","description":"\t\t\t\t\t\tDie pizza.de GmbH mit Sitz in Braunschweig ist ein erfolgreiches und expandierendes jungesUnternehmen mit derzeit 60 Mitarbeitern. Ab April vergrößern wir unseren Standort und ziehen in einen der attraktivsten Arbeitsplätze der Stadt Braunschweig: in das Gästehaus der TU Braunschweig auf Löbbeckes Insel mit seinem großzügigen Park an der Oker. pizza.de ist das Onlineportal mit der größten Auswahl von Lieferdiensten in ganz Deutschland. Seit Gründung des Unternehmens in 2007 bietet das Portal seinen Nutzern ein abwechslungsreiches Bestellangebot, das diese mit nur wenigen Klicks zu den Lieferdiensten aus ihrer Region führt. Um die Marktposition von pizza.de weiter zu stärken, wird das Geschäft mit unseren derzeit über 5.000 kooperierenden Lieferdiensten systematisch und strategisch weiter ausgebaut.<br><br>Zum Ausbau unserer PR und Marketingaktivitäten suchen wir zu Anfang April eine\/n fachlich sowie menschlich überzeugende\/n<br><br>Volontär\/in (PR \/ Marketing)<br><br>Ihr Profil: <br>- Erfolgreich abgeschlossenes Hochschulstudium<br>- Know-How in den Bereichen PR und Marketing durch Praktika<br>- Erste Erfahrungen in der Konzeption und Umsetzung von Kommunikationskonzepten<br>- Gute Kenntnisse im Bereich der neuen Medien sowie der aktuellen Trends und Entwicklungenwebbasierter Technologien (Web 2.0, Social Communities, Twitter, Blogs, Wikis, etc.)<br>- gute EnglischkenntnisseVon unserem zukünftigen Kollegen (m\/w) erwarten wir<br>- Ein hohes Maß an Verantwortungsbereitschaft und Eigeninitiative<br>- Strukturiertes und zuverlässiges Arbeiten<br>- Konzeptions- und Kommunikationsstärke, Organisationstalent, Teamfähigkeit und Kreativität<br><br>Wir bieten Ihnen ein spannendes Arbeitsumfeld sowie viel Gestaltungsspielraum in einem motivierten, aufstrebenden Team mit flachen Hierarchien. Zusammen mit Ihrem Team können Sie den Auf- und Ausbau der Marke pizza.de strategisch und operativ begleiten und sind an der Entwicklung, Umsetzung und Steuerung der umfassenden und integrierten PR- und Marketingmaßnahmen beteiligt. Sie sind verantwortlich für die Betreuung unserer Social MediaPlattformen und arbeiten im Tagesgeschäft eng mit unserer KommunikationsagenturFAKTOR 3 aus Hamburg zusammen. Darüber hinaus werden Sie an der Planung und Umsetzung von Events und Promotion-Aktionen beteiligt.<br><br>Wenn wir Ihr Interesse an dieser vielseitigen und spannenden Tätigkeit geweckt haben, senden Sie uns bitte Ihre Bewerbungsunterlagen unter Angabe Ihrer Gehaltsvorstellung und des frühestmöglichen Eintrittstermins per E-Mail an: <br><br>bewerbung@pizza.de<br><br>Für nähere Informationen steht Ihnen Herr Uhr gern telefonisch unter 0531 \/ 3906-141 oder unter der o. a. E-Mail-Adresse zur Verfügung.<br><br>Hier können Sie sich zusätzlich einen Eindruck über uns verschaffen:<br>http:\/\/pizza.de <br>http:\/\/www.studivz.net\/pizza-de <br>http:\/\/www.facebook.com\/pizza.de<br>http:\/\/twitter.com\/pizza_de <br>http:\/\/www.lokalisten.de\/group\/pizza-de\t<br><br><br><br><br><br><br>\t<br>\t<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>","how_to_apply":null,"company":"pizza.de GmbH","company_homepage":"http:\/\/www.pizza.de","zipcode":"38106","city":"Braunschweig","state":null,"country":null,"job_version":"2","expiration_date":"06.04.2011","expiration_date_ts":"1302040800","date_added":"23.02.2011","date_added_ts":"1298445707","view_count":"30"}