{"id":"580","title":"Volontär\/in (Online-Marketing)","description":"\t\tDie pizza.de GmbH mit Sitz in Braunschweig ist ein erfolgreiches und expandierendes junges Unternehmen mit derzeit 60 Mitarbeitern. Ab April vergrößern wir unseren Standort und ziehen in einen der attraktivsten Arbeitsplätze der Stadt Braunschweig: in das Gästehaus der TU Braunschweig auf Löbbeckes Insel mit seinem großzügigen Park an der Oker. pizza.de ist das Onlineportal mit der größten Auswahl von Lieferdiensten in ganz Deutschland. <br>Seit Gründung des Unternehmens in 2007 bietet das Portal seinen Nutzern ein abwechslungsreiches Bestellangebot, das diese mit nur wenigen Klicks zu den Lieferdiensten aus ihrer Region führt. Um die Marktposition von pizza.de weiter zu stärken, wird das Geschäft mit unseren derzeit über 5.000 kooperierenden Lieferdiensten systematisch und strategisch weiter ausgebaut.<br><br>Zum Ausbau unserer Online-Marketing Aktivitäten suchen wir zu Anfang April eine\/nfachlich sowie menschlich überzeugende\/n<br><br>Volontär\/in (Online-Marketing)<br><br>Ihr Profil <br>- Erfolgreich abgeschlossenes Hochschulstudium<br>- Erste Praktika im Bereich Marketing für Unternehmen aus der Online- \/ eCommerce-Branche<br>- Know-How in den Bereichen SEO, SEM, Affiliate Marketing und eMail-Marketing<br>- Gute Kenntnisse im Bereich der neuen Medien sowie der aktuellen Trends und Entwicklungenwebbasierter Technologien (Web 2.0, Social Communities, Twitter, Blogs, Wikis, etc.)<br>- gute Englischkenntnisse<br><br>Von unserem zukünftigen Kollegen (m\/w) erwarten wir<br>- Ein hohes Maß an Verantwortungsbereitschaft und Eigeninitiative<br>- Strukturiertes und zuverlässiges Arbeiten<br>- Analytische Arbeitsweise<br>- Zahlenaffinität <br>- Konzeptions- und Kommunikationsstärke, Organisationstalent, Teamfähigkeit und Kreativität<br><br>Wir bieten Ihnen ein spannendes Arbeitsumfeld sowie viel Gestaltungsspielraum in einem motivierten, aufstrebenden Team mit flachen Hierarchien. Zusammen mit Ihrem Team können Sie den Auf- und Ausbau der Online-Marketing Aktivitäten strategisch und operativ begleiten. Ihr Team ist verantwortlich für die Auswahl, Steuerung und Optimierung effizienter Online Marketing Maßnahmen für alle relevanten Online Marketingkanäle mittels SEM, SEO, Display Advertising, Affiliate Marketing, E-Mail-Marketing oder Social Media.<br><br>Wenn wir Ihr Interesse an dieser vielseitigen und spannenden Tätigkeit geweckt haben, senden Sie uns bitte Ihre Bewerbungsunterlagen unter Angabe Ihrer Gehaltsvorstellung und des frühestmöglichen Eintrittstermins per E-Mail an: <br><br>bewerbung@pizza.de<br><br>Für nähere Informationen steht Ihnen Herr Uhr gern telefonisch unter 0531 \/ 3906-141 oder unter der o. a. E-Mail-Adresse zur Verfügung.<br><br>Hier können Sie sich zusätzlich einen Eindruck über uns verschaffen:<br>http:\/\/pizza.de<br>http:\/\/www.studivz.net\/pizza-de<br>http:\/\/www.facebook.com\/pizza.de<br>http:\/\/twitter.com\/pizza_de<br>http:\/\/www.lokalisten.de\/group\/pizza-de\t<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>","how_to_apply":null,"company":"pizza.de GmbH","company_homepage":"http:\/\/www.pizza.de","zipcode":"38106","city":"Braunschweig","state":null,"country":null,"job_version":"2","expiration_date":"06.04.2011","expiration_date_ts":"1302040800","date_added":"23.02.2011","date_added_ts":"1298446397","view_count":"29"}