{"id":"581","title":"Wissenschaftlichen Mitarbeiter(in)","description":"Im Fachbereich Wirtschaftswissenschaften, Fachgebiet Allgemeine Betriebswirtschaftslehre, insbesondere Marketing und Handelsbetriebslehre, ist zum 01.04.2011 zunächst befristet auf 3 Jahre die Teilzeitstelle (50 % der regelmäßigen Arbeitszeit) einer\/eines\r\n\r\nWissenschaftlichen Mitarbeiterin \/ Mitarbeiters\r\n\r\nzu besetzen. Die Eingruppierung erfolgt nach Entgeltgruppe 13 des Tarifvertrages des Landes Hessen.\r\n\r\nEs handelt sich um eine befristet zu besetzende Stelle, die – im Rahmen der zugewiesenen Aufgaben – auch die Möglichkeit zur wissenschaftlichen Weiterqualifizierung bietet.\r\n\r\nZu den Aufgaben gehören wissenschaftliche Dienstleistungen zur Organisation, Vorbereitung und Durchführung von Forschung und Lehre im Fachgebiet Allgemeine Betriebswirtschaftsleh-re, insbesondere Marketing und Handelsbetriebslehre.\r\n\r\nVorausgesetzt wird ein mit Prädikatsexamen abgeschlossenes wirtschaftswissenschaftliches Hochschulstudium (Diplom, Master oder ein vergleichbarer Abschluss). Erforderlich sind fun-dierte Kenntnisse der Betriebswirtschaftslehre, insbesondere Marketing und Handelsbetriebs-lehre sowie die Beherrschung der englischen Sprache in Wort und Schrift. Darüber hinaus soll die\/der Stelleninaber\/-in insbesondere bei der Vorbereitung von Lehrveranstaltungen und bei empirischen Erhebungen mitwirken sowie theoretische und praktische Kenntnisse in multiva-riaten Verfahren nachweisen. Kenntnisse in SPSS\/PC und Office-Programmen (Textverarbei-tung, Tabellenkalkulationen, Datenbanken, Grafik bzw. Präsentation) werden erwartet. HTML Programmierung kann von Vorteil sein.\r\n\r\nWir fördern Frauen und fordern sie deshalb ausdrücklich zur Bewerbung auf. In Bereichen, in denen Frauen unterrepräsentiert sind, werden Frauen bei gleicher Eignung bevorzugt berück-sichtigt. Bewerberinnen und Bewerber mit Kindern sind willkommen – die Philipps-Universität bekennt sich zum Ziel der familiengerechten Hochschule. Eine Reduzierung der Arbeitszeit ist grundsätzlich möglich. Bewerberinnen\/Bewerber mit Behinderung werden bei gleicher Eig-nung bevorzugt.","how_to_apply":"Bewerbungsunterlagen sind bis zum 08.03.3011 unter Angabe der Kennziffer fb02-0008-wmz-2011 an den Herrn Dekan des Fachbereichs Wirtschaftswissenschaften der Philipps-Universität Marburg, Universitätsstraße 25, 35032 Marburg zu senden.\r\n\r\nWir bitten darum, Bewerbungsunterlagen nur in Kopie vorzulegen, da diese nach Abschluss des Verfahrens aus Kostengründen nicht zurückgesandt werden. Bewerbungs- und Vorstel-lungskosten werden nicht erstattet.","company":"Philipps-Universität Marburg","company_homepage":"","zipcode":"35032","city":"Marburg","state":"Hessen","country":"","job_version":"1","expiration_date":"08.03.2011","expiration_date_ts":"1299538800","date_added":"23.02.2011","date_added_ts":"1298447056","view_count":"24","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/581.pdf"}