{"id":"582","title":"Hauptsachbearbeiter\/in Krypto- und Sicherheitsmanagement","description":"Rund 16.000 Mitarbeiterinnen und Mitarbeiter im Polizeivollzugsdienst und ca. 5.000 Beschäftigte in vollzugsnahen Berufen sowie in der Verwaltung sorgen dafür, dass die vielfältigen Aufgaben der Hauptstadtpolizei professionell erfüllt werden und die Sicherheit der Berlinerinnen und Berliner sowie aller Besucherinnen und Besucher unserer Stadt gewährleistet ist.\r\n\r\nFür den Stab des Polizeipräsidenten – Landesstelle Digitalfunk Berlin (LaStDF) – suche ich zunächst befristet für die Dauer von einem Jahr, ab sofort eine\/n\r\n\r\nHauptsachbearbeiter\/in\r\nKrypto- und Sicherheitsmanagement\r\nals Technische\/r Beschäftigte\/r\r\n(Entgeltgruppe 12 TV-L, vorbehaltlich der abschließenden Bewertungsentscheidung)\r\n\r\nDas Aufgabengebiet umfasst die verantwortliche Vertretung des Landes Berlin bei der Gesamt-Sicherheitsplanung\r\nin enger Zusammenarbeit mit der Bundesanstalt für Digitalfunk der Behörden und Organisationen mit Sicherheitsaufgaben (BDBOS) sowie mit internen und externen Stellen bei Bund und Ländern in allen Belangen des Digitalfunks. Sicherheitsanforderungen bzw. -konzepte und\/oder Betriebsprozesse in der Umsetzung des Kryptomanagements müssen erarbeitet, aktualisiert, umgesetzt und deren Einhaltung kontrolliert werden. Gefährdungsbeurteilungen nach den Richtlinien des Arbeitsschutzgesetzes und der Betriebssicherheitsverordnung sowie Schutzbedarfsanalysen in allen Sicherheits- und Kryptoangelegenheiten werden erstellt, Handlungsanweisungen erarbeitet und kontrolliert und das Sicherheitsmanagement für die materielle IT-Sicherheit geplant und realisiert. Darüber hinaus müssen Betriebsprozesse in der Umsetzung des Kryptomanagements mit dem zentralen technischen Betreiber (ZTB) unter ständiger Berücksichtigung der Anforderungen der Berliner BOS, der Vorgaben und Konzepte der BDBOS und des Bundesamtes für Sicherheit in der Informationstechnik (BSI) erarbeitet werden.\r\n\r\nFormale Anforderungen:\r\nEine abgeschlossene Hochschulausbildung (grundständiges Studium mit Bachelorabschluss) in der Fachrichtung Nachrichtentechnik, Elektrotechnik, Kommunikationstechnik oder Informatik an einer Fachhochschule bzw. Universität oder gleichgestellten Hochschule oder vergleichbare Kenntnisse, Fähigkeiten und Erfahrungen, die aufgrund langjähriger beruflicher Betätigung erworben wurden und als gleichwertig anzusehen sind, werden erwartet.\r\n\r\nFachliche Anforderungen:\r\nFür die Wahrnehmung des Aufgabengebietes sind fundierte Kenntnisse in den Bereichen Verschlusssachenanweisung,\r\nIT-Grundschutz, Arbeitsschutz sowie Geheimschutz erforderlich. Erfahrungen im Fernmeldedienst, insbesondere im Funkbetrieb, Grundkenntnisse über den Digitalfunk sowie anwendungssichere Kenntnisse auf dem Gebiet der IuK-Technik\r\nwerden erwartet. Darüber hinaus sollten Erfahrungen mit der Planung und Erstellung von Konzepten und Analysen sowie\r\nKenntnisse aus dem Bereich der prozessorientierten Planung, Erbringung und Unterstützung von IT-Dienstleistungen\r\nvorhanden sein.\r\n\r\nAußerfachliche Anforderungen:\r\nUnabdingbar erforderlich sind Organisationsfähigkeit, Belastbarkeit, Eigeninitiative, Selbstständigkeit, Kommunikationsund Teamfähigkeit sowie wirtschaftliches Denken und Handeln und Kundenorientierung. Darüber hinaus werden Zuverlässigkeit, Verhandlungsgeschick, Kooperationsfähigkeit und Konfliktfähigkeit erwartet.\r\n\r\nDas im Land Berlin bisher geltende Tarifrecht wurde zum 1. November 2010 durch den Angleichungs-TV Land Berlin\r\nabgelöst. Die Zuordnung zu einer Entgeltgruppe ergibt sich noch aus dem bisherigen Tarifrecht (Vergütungsordnung\r\nund Lohngruppenverzeichnis) und einer von den Tarifvertragsparteien vereinbarten Tabelle.\r\n\r\nBewerberinnen und Bewerber, die bereits im öffentlichen Dienst tätig sind, bitte ich um die Einverständniserklärung zur Personalakteneinsicht und um Angabe ihres eigenen sowie des Stellenzeichens der zuständigen Personalstelle.\r\n\r\nZudem bin ich gehalten, im Rahmen des Auswahlverfahrens auch die aktuelle Leistungsaussage (nicht älter als ein Jahr)zu berücksichtigen. Ich bitte daher, die Bewerberinnen und Bewerber dafür Sorge zu tragen, dass eine entsprechende\r\nLeistungsaussage gefertigt wird.\r\n\r\nÜberdies weise ich darauf hin, dass ich die Erhöhung des Frauenanteils anstrebe und somit an der Förderung qualifizierter Bewerberinnen besonders interessiert bin.\r\n\r\nPersonalüberhangkräfte und schwerbehinderte Menschen werden bei gleicher Eignung bevorzugt berücksichtigt.","how_to_apply":"Bewerbungen sind bis zum 25. März 2011 unter Angabe der Kennzahl 2-004\/11 zu richten an:\r\n\r\nDer Polizeipräsident in Berlin\r\nZSE I C 121\r\nKeibelstraße 36\r\n10178 Berlin","company":"Der Polizeipräsident in Berlin","company_homepage":"","zipcode":"10178","city":"Berlin","state":"","country":"","job_version":"1","expiration_date":"25.03.2011","expiration_date_ts":"1301007600","date_added":"23.02.2011","date_added_ts":"1298447547","view_count":"19","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/582.pdf"}