{"id":"583","title":"Praktikant\/in – Personalentwicklung","description":"Das Universitätsklinikum Leipzig AöR versteht sich als Dienstleister für die Gesundheit und Lebensqualität des Menschen. Als Anstalt öffentlichen Rechts agieren wir mit über 2.900 Mitarbeitern\/innen und rund 1.300 Betten sowohl zur Krankenversorgung als auch für die Entwicklung\r\nwissenschaftlichen Know-hows der Mediziner\/innen von morgen.\r\n\r\nFür das Referat Grundsatzfragen, Personal- und Organisationsentwicklung\/Bildungszentrum suchen wir fortlaufend für die Dauer von mind. drei Monaten eine\/n\r\n\r\nPraktikant\/in – Personalentwicklung\r\n\r\nDie Herausforderung:\r\n- Sie haben einerseits die Möglichkeit, das Tagesgeschäft des Referates Grundsatzfragen, Personal- und Organisationsentwicklung und des Bildungszentrums kennenzulernen und andererseits die Chance, ein Thema inhaltlich eigenverantwortlich zu bearbeiten.\r\n- Zeigen Sie uns mit Ihrer Bewerbung, welche Themenfelder Sie in unserem Bereich interessieren. Gern können Sie uns ein Thema vorschlagen, welches Sie im Rahmen Ihres\r\nPraktikums bearbeiten möchten.\r\n\r\nUnsere Erwartungen an Sie:\r\n- Sie absolvieren ein pädagogisches, betriebswirtschaftliches oder vergleichbares Studium\r\nund verfügen über solides Fachwissen in den Bereichen Pädagogik und Personalentwicklung, Personalmanagement, Veranstaltungsmanagement, wünschenswert auch Krankenhausmanagement.\r\n- Sie können bereits praktische Erfahrungen in der Personalentwicklung und im Veranstaltungsmanagement\r\nvorweisen, idealer Weise besteht ein Bezug zum Gesundheitswesen.\r\n- Sie überzeugen durch eine systematische, strukturierte Arbeitsweise, die durch Verlässlichkeit,\r\nDiskretion und Flexibilität gekennzeichnet ist.\r\n- Sie sind sicher, schnell im Umgang mit modernen Bürokommunikationsmitteln und verfügen über sehr gute Kenntnisse im Umgang mit Microsoft Office-Anwendungen. Ihnen ist bewusst, aus welchem Grund Sie ein Praktikum an dem Universitätsklinikum Leipzig AöR und speziell im Bereich Personalentwicklung absolvieren möchten.\r\n- Sie überzeugen uns durch die Vorstellung Ihres selbstgewählten oder durch uns vorgeschlagenen Themas in einem Kennenlerngespräch.\r\n\r\nIhre Erwartungen an uns:\r\n- Sie haben Gelegenheit zum Sammeln praktischer Erfahrung in der Personalentwicklung und Fort- und Weiterbildung sowie zur Weiterentwicklung Ihrer Kompetenzen.\r\n- Sie werden fachlich betreut und erhalten eine strukturierte Einarbeitung.\r\n\r\nWenn Sie sich in dieser Beschreibung wieder finden, dann freuen wir uns auf Ihre aussagekräftige\r\nBewerbung.","how_to_apply":"Bitte schicken Sie uns zu dieser Initiativausschreibung Ihre vollständigen Bewerbungsunterlagen\r\nausschließlich per E-Mail an die unten genannte Adresse. Geben Sie bitte auch den möglichen Beginn und die Dauer des Praktikums an.\r\nEin vertrauliches Bewerbungsverfahren ist für uns selbstverständlich.\r\n\r\nIhre Kontaktperson in unserem Haus:\r\nHerr Martin Wessel, Bereich 4 – Personal, Referat Grundsatzfragen, Personal- und Organisationsentwicklung\/\r\nBildungszentrum der Universitätsmedizin Leipzig\r\nE-Mail: martin.wessel@uniklinik-leipzig.de","company":"Universitätsklinikum Leipzig","company_homepage":"","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"06.04.2011","expiration_date_ts":"1302040800","date_added":"23.02.2011","date_added_ts":"1298448047","view_count":"83","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/583.pdf"}