{"id":"584","title":"Spannendes Praktikum in einer Unternehmensberatung","description":"IMC Networks ist ein Beratungsunternehmen mit klar abgegrenztem Leistungsportfolio in Sales und Aftersales. Projektmanagement, Prozessmanagement und IT-Anforderungsmanagement zählen dabei zu unseren Tätigkeitsschwerpunkten. Unsere Kunden stammen weitgehend aus der Automobilindustrie im süddeutschen Raum.Wir besetzen mehrere Praktikantenpositionen in den Fachrichtungen: - (Wirtschafts-) Informatik - (Wirtschafts-) Ingenieurwesen - (Technische) BetriebswirtschaftZur Ihren Aufgaben zählen: - Durchführung von internen Projekten (z.B. Einführung CRM-System, Wissensmanagement, Optimierung HR-Prozess) - (Wenn möglich) Mitarbeit im Kundenprojekt-  Aktive Mitarbeit bei der internen Weiterentwicklung von IMC Networks - Aktive Teilnahme an der Akquisition Das sollten Sie mitbringen - Überzeugende Studiumsleistungen - Beratungsinteresse - Starkes Interesse an der Automobilindustrie- Kommunikation und Umsetzungsstärke - Persönlichkeit, Individualität und überzeugendes Auftreten- Hohe Leistungsbereitschaft und -fähigkeit - Teamgeist, Flexibilität, ausgeprägtes Sozialverhalten und Mobilität- Sehr gute EnglischkenntnisseWir bieten Ihnen neben einer attraktiven und leistungsgerechten Vergütung die Möglichkeit, in einem spannenden und abwechslungsreichen Umfeld Erfahrungen zu sammeln und Ihre Ideen und Vorstellungen aktiv einzubringen. Als Praktikant arbeiten Sie direkt mit der Geschäftsführung und Beratern zusammen an spannenden Projekten. Auf Ihre Bewerbung freuen wir uns:perspectives@imc-networks.de ","how_to_apply":null,"company":"IMC Networks GmbH","company_homepage":"http:\/\/www.imc-networks.de","zipcode":"80802","city":"München","state":null,"country":null,"job_version":"2","expiration_date":"06.04.2011","expiration_date_ts":"1302040800","date_added":"23.02.2011","date_added_ts":"1298465180","view_count":"27"}