{"id":"587","title":"Student Assistant MBA marketing (m\/f)","description":"\t\t16 hours per week\r\n\t\t\t\r\n\t<br><br>The Marketing Office MBA Programs promotes the Full-time and the \r\nExecutive MBA programs of ESMT. We are recruiting students for our \r\ndegree programs worldwide, and communicate with prospective students \r\nexclusively in English. For our Marketing Team MBA Programs in Berlin we\r\n wish to fill the position of Student Assistant (m\/f, 16 hours per week)<br><br><strong>Responsibilities and tasks<\/strong><br><ul><li>Working in close cooperation with the Marketing Manager, MBA Programs<\/li><li>Providing\r\n friendly and efficient service with a strong customer focus in prospect\r\n and event management per e-mail, letter, phone and in person<\/li><li>Taking\r\n charge of all organizational aspects of MBA related events including \r\npreparation and handling of mass mailings and shipments for events<\/li><li>Collecting and managing of all relevant data in regards to prospects, applicants and students <\/li><\/ul><strong><br>Requirements<\/strong><br><ul><li>Excellent English language skills; fluent German would be an advantage<\/li><li>Profound computer literacy (in particular Word, Excel, PowerPoint)<\/li><li>Strong customer orientation<\/li><li>Ability to work independently<\/li><\/ul><br>As\r\n a member of our multicultural team you will work in a high-energy, \r\ntarget-oriented environment with high growth opportunities. We offer a \r\ncollegial environment and pay 10 € per hour.<br><br>Please send your full application in English to Gesine Breest, Personnel Officer, ESMT GmbH, Schlossplatz 1, 10178 Berlin, <a href=\"mailto:jobs@esmt.org\">jobs@esmt.org<\/a><br><br><br>\t<br><br><br><br>","how_to_apply":null,"company":"ESMT European School of Management and Technology","company_homepage":"http:\/\/www.esmt.org","zipcode":"10178","city":"Berlin","state":null,"country":null,"job_version":"2","expiration_date":"06.04.2011","expiration_date_ts":"1302040800","date_added":"23.02.2011","date_added_ts":"1298470270","view_count":"18"}