{"id":"588","title":"AB sofort! Praktikant\/in im Bereich Personalentwicklung – Kulturentwicklung, Ref.-Nr. 738\/10 ","description":"Wir suchen ab sofort idealerweise für die Dauer von 6 Monaten eine\/n Praktikanten\/in. Im Rahmen Ihres Praktikums bieten wir Ihnen die Möglichkeit, unsere Personal- und Kulturentwicklungsinstrumente kennen zu lernen. Sie erhalten einen umfassenden Einblick in unsere aktuellen Projekte und unterstützen uns bei der Konzeption und Durchführung von Qualifizierungsprogrammen für Führungskräfte, immer mit dem Ziel Ihre Fachkenntnisse zu vertiefen und Neues dazu zu lernen.\r\n\r\nAufgabengebiet\r\n• Entwicklung und Umsetzung von Kulturentwicklungsmaßnahmen\r\n• Konzeption und Durchführung von Führungsfeedbacks\r\n• Koordination und Organisation von Mitarbeiterqualifizierungsprogrammen im Bereich „Führung, Zusammenarbeit und Projektmanagement“\r\n• Weiterentwicklung des Bildungscontrollings\r\n• Optimierung der Weiterbildungsprozesse im Hinblick auf die Einführung eines neuen Learning Management Systems\r\n\r\n\r\nQualifikation\r\nSie sind Student\/in mit ersten Kenntnissen aus den Studiengängen Wirtschaftswissenschaften, Arbeits- und Organisati-onspsychologie, Wirtschaftspädagogik oder einer vergleichbaren Studienrichtung. Erste Erfahrungen im Bereich Perso-nalentwicklung sind von Vorteil. Ein sicherer Umgang mit MS Office Anwendungen Word, Excel und PowerPoint sowie mit Lotus Notes wird vorausgesetzt.\r\nZu Ihren persönlichen Eigenschaften zählen:\r\n• Hohes Engagement\r\n• Organisationstalent und äußerst strukturierte Arbeitsweise\r\n• Kommunikationsstärke, freundliches und aufgeschlossenes Wesen\r\n","how_to_apply":"Sind Sie ambitioniert, beweglich, zukunftsorientiert - kurz: Sind Sie Vetter?\r\nDann freuen wir uns auf Ihre aussagekräftige Bewerbung unter Angabe der Referenznummer.\r\n\r\nVetter Pharma-Fertigung GmbH & Co. KG\r\nRekrutierungsteam, Schützenstraße 87, 88212 Ravensburg \r\nTel.: +49-(0) 751-3700-1170, Fax: +49-(0) 751-3700-4022\r\nE-Mail: personal@vetter-pharma.com, Internet: www.vetter-pharma.com\r\n","company":"Vetter Pharma-Fertigung GmbH & Co. KG","company_homepage":"http:\/\/www.vetter-pharma.com","zipcode":"88212","city":"Ravensburg","state":"Baden-Württemberg","country":"Deutschland","job_version":"1","expiration_date":"06.04.2011","expiration_date_ts":"1302040800","date_added":"23.02.2011","date_added_ts":"1298471165","view_count":"15","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/588.pdf"}