{"id":"590","title":"Consultant (m\/w) mit Promotionsmöglichkeit","description":"Wir sind professionelle Problemlöser für die Industrie in den Kernthemen der Produktion. Unsere Arbeit verlangt stets einen unverstellten Blick, den Mut, neue Wege zu gehen und die Bereitschaft, Gewohntes radikal zu verändern. \r\n\r\nUnser junges Ingenieur-Team besteht aus Querdenkern, Visionären, Erfindern, Anpackern, Wissenshungrigen und Knotenlösern, die nach dem Studium mehr wollen, als in eine Standard-Industriekarriere zu starten. Die die Herausforderung auf hohem Niveau suchen und den Erfolg ihrer Leistung unmittelbar spüren wollen. Deren Ziel es ist, Innovation an der Praxis zu messen und am Ende etwas Eigenes zu schaffen: ihre Promotion. \r\n\r\nErkennen Sie sich wieder? \r\n\r\nDas ist gut! Denn wir suchen *zum 01.04. 2011* zwei Absolventen (m\/w) Maschinenbau oder Wirtschaftsingenieurwesen für unsere Arbeitsgebiete _Produktionssysteme_ und _Prozess- und Organisationsgestaltung_ als \r\n\r\n*Consultant (m\/w) mit Promotionsmöglichkeit*\r\n\r\n*Wir bieten Ihnen* anspruchsvolle Aufgaben, einen fundierten Erfahrungs- und Wissensaufbau, den Einstieg in ein Netzwerk zu Entscheidungsträgern, sehr viel Raum für persönliche Entwicklung und Kreativität, ein lebendiges,teambetontes Betriebsklima und v. a. die vertraglich fixierte Möglichkeit zur Promotion. \r\n\r\n*Sie besitzen* einen exzellenten Universitätsabschluss, sind hoch motiviert und haben Persönlichkeit, Struktur und ausgeprägte analytische Fähigkeiten. Sozialkompetenz und Teamgeist sind für Sie keine Fremdwörter. ","how_to_apply":"Sind Sie interessiert? Dann senden Sie uns bitte (vorzugsweise online) Ihre aussagefähigen Bewerbungsunterlagen unter Angabe Ihres frühestmöglichen Eintrittstermins zu: \r\n\r\nIAP GmbH\r\nz. Hd. Frau Drexler\r\nRebenring 37\r\n38106 Braunschweig\r\nE-Mail: drexler(at)iap.eu\r\n\r\n\r\nIhre Fragen beantworten wir Ihnen gern vorab unter 0531 23835-0.","company":"IAP Institut für Angewandte Produktionstechnologie","company_homepage":"http:\/\/Http:\/\/www.iap.eu","zipcode":"38106","city":"Braunschweig","state":"Niedersachsen","country":"","job_version":"1","expiration_date":"06.04.2011","expiration_date_ts":"1302110499","date_added":"23.02.2011","date_added_ts":"1298481699","view_count":"12","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/590.pdf"}