{"id":"591","title":"Lektoratsvolontär\/-in Wirtschaft und Sachbuch (befr.)","description":"*WILEY-VCH* ist ein erfolgreicher und expandierender internationaler Verlag innerhalb der Wiley-Verlagsgruppe. Hauptsitz ist Weinheim an der Bergstraße.\t\t\t\t\r\n\r\n\r\nFür den Ausbau des deutschsprachigen Sachbuch-, Finanz- und Wirtschaftsprogramms bei Wiley (P&T – Professional & Trade) mit ca. 80 neuen Buchprojekten pro Jahr (Über-setzungen, Adaptionen und lokal entwickelte deutsche Titel) suchen wir zum nächstmöglichen Zeitpunkt befristet auf 18 Monate eine\/n\r\n\r\n*Lektoratsvolontär\/-in (befr.) Wirtschaft und Sachbuch*\r\n\r\nIm Rahmen Ihres Volontariats erlernen Sie alle im Lektorat üblichen Tätigkeiten: Von der Kalkulation des Buchprojektes über das Lesen und Redigieren von Manuskripten, das Bearbeiten der Druckfahnen bis hin zum Verfassen von Cover- oder Werbetexten.\r\n\r\nDarüber hinaus werden Sie die ganze Palette der Produktentwicklung eines Sach- und Fachbuchlektorats (Allgemeines Sachbuch, Wirtschaft und Finanzen) von der Entwicklung neuer Buchideen über die Bewertung von Buchvorschlägen bis hin zur Umsetzung geeigneter Projekte für den deutschsprachigen Raum kennen lernen. Im Rahmen ihres Volontariates werden sie außerdem in das Projektmanagement von Übersetzungsprojekten aus dem Englischen eingeführt und sind schon bald für die Abwicklung eigener Projekte verantwortlich.\r\n\r\nDie Tätigkeit beinhaltet auch die Mitorganisation der Abteilung (z.B. Absagen von Manuskripten etc.), die Koordination freier Mitarbeiter und die Erledigung anfallender Verwaltungsaufgaben. Wichtig ist hierbei auch der Kontakt mit Autoren, Übersetzern und anderen externen Partnern sowie zu allen Abteilungen des Hauses, insbesondere zu Herstellung und Marketing.\r\n\r\nSie haben ein Fachhochschul- oder Hochschulstudium abgeschlossen und können solide Kenntnisse aus dem Bereich Wirtschaft oder Finanzen aufweisen. Idealerweise haben Sie schon einmal ein Praktikum im Lektorat gemacht. Sie bringen Kommunikationsfreude und diplomatisches Geschick mit, verfügen über Organisationstalent, sind aber auch gerne konzeptionell und kreativ tätig. Ihre Englischkenntnisse sollten verhandlungssicher sein.\r\n\r\nWenn Sie in einem jungen, motivierten und international ausgerichteten Team arbeiten möchten und die oben beschriebene Tätigkeit als Herausforderung betrachten, würden wir Sie gerne kennenlernen.\r\n\r\nInteresse?\r\n\r\nBitte bewerben Sie sich bei:\r\n\r\nHuman Resources, Frau Evrim D. Morweiser,\r\nStichwort “Lektoratsvolontär\/-in Wirtschaft und Sachbuch”,\r\nTel.: (06201) 606-441, E-Mail: application@wiley.com","how_to_apply":"Bitte bewerben Sie sich bei:\r\n\r\nHuman Resources, Frau Evrim D. Morweiser,\r\nStichwort “Lektoratsvolontär\/-in Wirtschaft und Sachbuch”,\r\nTel.: (06201) 606-441, E-Mail: application@wiley.com","company":"Wiley-VCH Verlag GmbH & Co. KGaA","company_homepage":"http:\/\/www.wiley-vch.de","zipcode":"69469","city":"Weinheim","state":"Baden-Württemberg","country":"Deutschland","job_version":"1","expiration_date":"06.04.2011","expiration_date_ts":"1302115628","date_added":"23.02.2011","date_added_ts":"1298486828","view_count":"47","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/591.pdf"}