{"id":"594","title":"Praktikant\/in im Bereich Personalentwicklung – Kulturentwicklung, Ref.-Nr. 738\/10","description":"Gemeinsam sind wir VETTER.\r\n\r\nEntdecken Sie das Unternehmen, das auf den weltweiten Märkten der Pharmazie und Biotechnologie Standards setzt.\r\nGestalten Sie Ihre Karriere in einer faszinierenden Zukunftsbranche: permanent wachsend, chancenreich und nahezu\r\nkonjunkturunabhängig. Ihre neuen Kolleginnen und Kollegen erwarten Sie schon – als\r\n\r\nPraktikant\/in im Bereich Personalentwicklung – Kulturentwicklung, Ref.-Nr. 738\/10\r\n\r\nWir suchen ab sofort idealerweise für die Dauer von 6 Monaten eine\/n Praktikanten\/in. Im Rahmen Ihres Praktikums\r\nbieten wir Ihnen die Möglichkeit, unsere Personal- und Kulturentwicklungsinstrumente kennen zu lernen. Sie erhalten\r\neinen umfassenden Einblick in unsere aktuellen Projekte und unterstützen uns bei der Konzeption und Durchführung von\r\nQualifizierungsprogrammen für Führungskräfte, immer mit dem Ziel Ihre Fachkenntnisse zu vertiefen und Neues dazu zu\r\nlernen.\r\n\r\nAufgabengebiet\r\n* Entwicklung und Umsetzung von Kulturentwicklungsmaßnahmen\r\n* Konzeption und Durchführung von Führungsfeedbacks\r\n* Koordination und Organisation von Mitarbeiterqualifizierungsprogrammen im Bereich „Führung,\r\nZusammenarbeit und Projektmanagement“\r\n* Weiterentwicklung des Bildungscontrollings\r\n* Optimierung der Weiterbildungsprozesse im Hinblick auf die Einführung eines neuen Learning Management Systems\r\n\r\nQualifikation \r\nSie sind Student\/in mit ersten Kenntnissen aus den Studiengängen Wirtschaftswissenschaften, Arbeits- und Organisationspsychologie, Wirtschaftspädagogik oder einer vergleichbaren Studienrichtung. Erste Erfahrungen im Bereich Personalentwicklung sind von Vorteil. Ein sicherer Umgang mit MS Office Anwendungen Word, Excel und PowerPoint sowie mit Lotus Notes wird vorausgesetzt.\r\n\r\nZu Ihren persönlichen Eigenschaften zählen:\r\n* Hohes Engagement\r\n* Organisationstalent und äußerst strukturierte Arbeitsweise\r\n* Kommunikationsstärke, freundliches und aufgeschlossenes Wesen","how_to_apply":"Sind Sie ambitioniert, beweglich, zukunftsorientiert - kurz: Sind Sie Vetter?\r\n\r\nDann freuen wir uns auf Ihre aussagekräftige Bewerbung unter Angabe der Referenznummer.\r\n\r\nVetter Pharma-Fertigung GmbH & Co. KG\r\nRekrutierungsteam\r\nSchützenstraße 87\r\n88212 Ravensburg\r\nTel.: +49-(0) 751-3700-1170\r\nFax: +49-(0) 751-3700-4022\r\nE-Mail: personal@vetter-pharma.com Internet: www.vetter-pharma.com","company":"Vetter Pharma-Fertigung GmbH & Co. KG","company_homepage":"http:\/\/www.vetter-pharma.com","zipcode":"","city":"Ravensburg","state":"","country":"","job_version":"1","expiration_date":"07.04.2011","expiration_date_ts":"1302127200","date_added":"24.02.2011","date_added_ts":"1298540684","view_count":"17","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/594.pdf"}