{"id":"597","title":"Consultant Analyst, Junior Berater im Project Management Office (PMO) Versicherungen","description":"Wir zählen zu den zehn führenden Management- und IT-Beratungen im deutschen Markt. Was uns von allen anderen unterscheidet: wir beraten nicht nur, sondern setzen die Ideen auch in die Tat um und begleiten den Kunden während des gesamten Veränderungsprozesses. \r\n\r\nConsultant Analyst\r\nJunior Berater im Project Management Office (PMO) Versicherungen (m\/w)\r\n\r\nAnders denken \r\nBei Steria Mummert Consulting haben Sie deutlich mehr Freiheiten als anderswo. Wir setzen großes Vertrauen in Sie und lassen Sie von Beginn an selbstständig arbeiten. Deshalb suchen wir Mitarbeiter, die mit diesem Spielraum verantwortungsvoll umgehen können. Sie dürfen Ihren eigenen Kopf mitbringen und – noch viel wichtiger – Sie dürfen ihn auch behalten. Mitsamt Ihrem Wissen, Ihren Erfahrungen und Ihren Ideen. Im Bereich Insurance arbeiten wir in interdisziplinären Teams, in denen jeder Einzelne seine Stärken in anspruchsvollen Aufgaben entwickeln und entfalten kann.\r\n\r\nAnders machen \r\nDie Anforderungen unserer Kunden an das Projektmanagement haben sich weiter entwickelt. Wir bieten jedem Kunden den Support an, den er zur Erfüllung seiner Projektaufgaben benötigt. Dazu gehört die Unterstützung der Projektleitung durch ein kompetentes Project Management Office (PMO). Als Junior Berater\/-in im Projektbüro gehören Sie zum Team vor Ort bei unseren Kunden der Versicherungsbranche. Sie unterstützen die Projektleitung bei allen Planungs-, Erfassungs- und Informationsaufgaben. Sie werden beim Aufsetzen und Strukturieren des Projektes ebenso mitarbeiten wie bei der Zusammenführung, Verwaltung und Aufbereitung der Projektdaten. Darüber hinaus gehören Kostencontrolling sowie interne oder externe Reportings zu Ihren Aufgaben. Bei Ihnen im PMO laufen alle Fäden zusammen. Sie haben den Gesamtblick auf das Projekt, denn hier werden alle Teilprojekte thematisch, termin- und kostengerecht koordinert. Mit einer Tätigkeit im Projektbüro entwickeln Sie grundlegende Projektmanagementfähigkeiten. Unterstützt wird Ihr Einstieg durch einen Paten im Projekt und durch unser Personalentwicklungskonzept, das Ihnen je nach Entwicklungsschritt und -richtung individuelle Trainings bietet.\r\n\r\nAnders sein \r\nInteresse an modernen Geschäftsprozessen und IT-Systemen, Neugierde und Humor lassen Ihren Spaß an wechselnden Aufgabenstellungen und neuen Teams nie schwinden. Gesunder Pragmatismus, viel Verantwortungsbewusstsein aber auch Frustrationstoleranz bei Routineaufgaben ermöglichen es Ihnen, Ziele schnell zu erreichen. Da Sie als Berater\/in in der Regel beim Kunden vor Ort sein werden, ist Mobilität eine Selbstverständlichkeit für Sie. \r\nSie verfügen über: Ein abgeschlossenes Studium der Wirtschaftswissenschaften oder eine vergleichbare Ausbildung \r\nIdealerweise eine Ausbildung als Versicherungskaufmann\/-frau und\/oder erste praktische Erfahrung in Versicherungsunternehmen \r\nErste praktische (Berufs-)Erfahrung in den Bereichen Projektmanagement, PMO und Controlling \r\nAusgeprägtes Organisationstalent \r\nSehr gute MS-Office Kenntnisse, insbesondere exzellenten Umgang mit Excel sowie sehr gute Word und PowerPoint Kenntnisse \r\nErste Erfahrung im Umgang mit MS Project sind von Vorteil \r\nFreude am Umgang mit Menschen und Zahlen \r\nDie Fähigkeit, unsere Spezialisten im Projekt von administrativen Tätigkeiten zu entlasten \r\n \r\n\r\nIhr Einsatzort: Schwerpunktmäßig bei unseren Kunden in Hamburg mit Bereitschaft zu bundesweiter Mobilität.\r\nDauer Ihrer Berufserfahrung: 0-2 Jahre.\r\n\r\nFür Fragen zu dieser Anzeige steht Ihnen Frau Grit Seidel telefonisch unter 040\/22703-7762 oder 040\/22703-7680 gerne zur Verfügung.\r\n","how_to_apply":"Bewerben Sie sich jetzt bei Grit Seidel unter people@steria-mummert.de oder mit dem Online-Formular auf unserer Website: www.people.steria-mummert.de","company":"Steria Mummert Consulting AG","company_homepage":"http:\/\/www.steria-mummert.de","zipcode":"","city":"Hamburg","state":"Hamburg","country":"","job_version":"1","expiration_date":"07.04.2011","expiration_date_ts":"1302127200","date_added":"24.02.2011","date_added_ts":"1298547968","view_count":"7"}