{"id":"598","title":"Sales Account Representatives E-Commerce (m\/w) ","description":"Es ist unsere Vision, der Ort zu sein, an dem Kunden schnell und bequem alles finden, was sie kaufen möchten – zu einem günstigen Preis. Dabei unterstützen uns Verkaufspartner, die ihre eigenen Produkte über Amazon anbieten.\r\n \r\nZur weiteren Verstärkung unseres Teams in Leipzig suchen wir ab sofort motivierte\r\n \r\nSales Account Representatives E-Commerce (m\/w) \r\n \r\n \r\nIhre Herausforderungen: \r\n•\tSie betreuen unsere bestehenden Händler auf Amazon.de und verantworten deren Umsatzoptimierung und erfolgreiche langfristige Entwicklung. \r\n•\tSie führen eigenständig Analysen zur Identifizierung vorhandener Entwicklungspotenziale durch und ermitteln Wachstumsstrategien für unsere Partner. \r\n•\tSie begeistern unsere Partner für unser FBA-Programm (Fulfillment by Amazon). \r\n•\tSie führen vornehmlich telefonische Verkaufs- und Beratungsgespräche durch.\r\n•\tSie sind über alle Phasen des Prozesses hinweg zentraler Ansprechpartner der Händler.\r\n•\tSie arbeiten eng mit allen Amazon Produktlinien zusammen.\r\n \r\n\r\nIhr Background: \r\n•\tSie verfügen über eine abgeschlossene Berufsausbildung (und mindestens 2-3 Jahre Berufserfahrung) oder ein abgeschlossenes Studium.\r\n•\tSie konnten idealerweise bereits erste Erfahrungen im Vertrieb und\/oder in der Kundenbetreuung sammeln und haben eine hohe Sales-Affinität.\r\n•\tSie sind stark im Kommunizieren, Überzeugen und Begeistern.\r\n•\tEin starker Leistungswille und Entscheidungsfreude zeichnen Sie aus.\r\n•\tSie verfügen über ausgezeichnete PC-Kenntnisse (insbesondere Excel).\r\n•\tSie verfügen über verhandlungssichere Englischkenntnisse und sprechen idealerweise auch eine weitere der folgenden Sprachen: Französisch, Spanisch, Italienisch.\r\n \r\n\r\nFreuen Sie sich auf: \r\n•\tSpannende Aufgaben in einem expandierenden, innovativen und internationalen Umfeld.\r\n•\tGroße Gestaltungsfreiräume für Ihre Ideen und Ihr Engagement.\r\n•\tHervorragende Perspektiven aufgrund unseres exzellenten Wachstums.\r\n•\tDie Mitarbeit in einem kompetenten, hoch motivierten Team.\r\n•\tVielfältige Weiterbildungen und ein attraktives Vergütungspaket, das Sie an unserem Unternehmenserfolg beteiligt.\r\n \r\nSind Sie interessiert? Wir freuen uns darauf, von Ihnen zu hören! Übermitteln Sie uns gerne Ihre Unterlagen über unser Online-Bewerbungsportal über www.amazon.de\/karriere oder per E-mail an maresa@amazon.de\r\n \r\nMit der Übersendung Ihres Lebenslaufs erklären Sie sich mit der Speicherung Ihrer Daten zum Zwecke der Feststellung Ihrer Eignung für dieses und zukünftige Stellenangebot\/e in der weltweiten Amazon Konzernpersonaldatenbank, die derzeit in den USA geführt wird, einverstanden.\r\n \r\n","how_to_apply":"","company":"Amazon.de GmbH","company_homepage":"http:\/\/www.amazon.de\/karriere","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"07.04.2011","expiration_date_ts":"1302190251","date_added":"24.02.2011","date_added_ts":"1298561451","view_count":"40","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/598.pdf"}