{"id":"599","title":"Verpackungsplaner (m\/w).","description":"Schenker Deutschland AG – ein Unternehmen der Deutschen Bahn\r\n\r\nWir bieten weltweit integrierte Logistikdienstleistungen in den Bereichen Landverkehr, Luft- und Seefracht, Schienenverkehr, Logistik, Messen und Spezialverkehre an. \r\nFür unser neues Logistikzentrum in Leipzig, das Automobilwerke mit Bauteilen versorgt, suchen wir ab sofort\r\n\r\n\t\tVerpackungsplaner (m\/w).\r\n\r\n\r\nIhr Aufgabenbereich\r\n* Entwicklung und ständige Optimierung von Verpackungen für Automobilteile \r\n* Festlegung und Überwachung von Verpackungs- und Transportversuchen\r\n* Kommunikation mit den Empfangsländern über Anlieferqualität und Fehlerbeseitigung\r\n* Erstellen\/Pflege von Verpackungsanweisungen, Fotodokumentationen und Musterdateien\r\n* Anlage\/Pflege und Aktualisierung von Stücklisten im DV-System\r\n\r\nUnsere Anforderungen\r\n* technische Ausbildung (z.B. im Automobilbereich oder Maschinenbau) \r\n* einschlägige praktische Erfahrung im Hinblick auf die Entwicklung von Verpackungen \r\n* Affinität zum Automobilbereich\r\n* selbstständige und eigenverantwortliche Arbeitsweise \r\n* Team- und Kommunikationsfähigkeit\r\n* gute Englischkenntnisse in Wort und Schrift\r\n\r\nInteressiert? Für weitere Fragen steht Ihnen Frau Katja Manderscheid gerne telefonisch (06107\/74-638) zur Verfügung. \r\nWir freuen uns auf Ihre aussagefähigen Bewerbungsunterlagen unter Angabe Ihrer Gehaltsvorstellungen und Ihres nächstmöglichen Eintrittstermins.\r\n\r\nKontaktdaten\r\nSchenker Deutschland AG\r\nFrau Katja Manderscheid\r\nLanger Kornweg 34 E\r\n65451 Kelsterbach","how_to_apply":"Ihre Bewerbung senden Sie bitte bevorzugt per E-Mail an:\r\npersonal.leipzig-logistik@dbschenker.com","company":"Schenker Deutschland AG","company_homepage":"","zipcode":"","city":"Kelsterbach","state":"","country":"","job_version":"1","expiration_date":"08.04.2011","expiration_date_ts":"1302213600","date_added":"25.02.2011","date_added_ts":"1298623886","view_count":"39","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/599.pdf"}