{"id":"600","title":"Veterinärstudent als Auditor für Tierhandlungsstudie","description":"Für unser Unternehmen suchen wir engagierte Studenten der Tiermedizin im Hauptstudium auf freiberuflicher Basis, die uns als Auditoren bei einer Tierhandlungsstudie unterstützen. \r\n\r\nDie MSM Group ist ein international agierendes Unternehmen für Marktforschung, Beratung und Personalentwicklung. Als größte inhabergeführte Testkaufagentur im deutschsprachigen Europa unterstützt das Unternehmen seit über 20 Jahren seine Kunden, ihren operativen Auftritt zu verbessern und ihre Unternehmens- und Markenversprechen einzuhalten.\r\n\r\n*Aufgaben:*\r\n* Überprüfung der artgerechten Haltung von Kleintieren in Lebendtierhandlungen nach Vorgaben des Kunden (eine tierärztliche Untersuchung ist nicht notwendig)\r\n* Anschließendes Gespräch mit einem Marktmitarbeiter\r\n\r\n*Anforderungen:*\r\n* Sie sind Student (min. 10. Semester) kurz vor dem Staatsexamen oder Doktorand oder haben das Studium bereits erfolgreich abgeschlossen\r\n* Sie sind gewillt an einer persönlichen Schulung teilzunehmen. Die Teilnahme wird selbstverständlich vergütet. \r\n* Sie könnten längerfristig für diese Studie zur Verfügung zu stehen. Beginn der Studie ist im März 2011.\r\n\r\nEin Auto ist notwendig.\r\n\r\nVergütung: 40 Euro pro Markt plus Benzingeld (0,20€\/km)\r\n","how_to_apply":"Bitte senden Sie uns eine kurze E-Mail an Tierhandlungsstudie.info@msm-network.com, Betreff: Tierhandlungs- Studie, bitte geben Sie in Ihrer E-Mail an, in welchem Großraum Deutschlands Sie testen möchten.","company":"MSM Germany GmbH","company_homepage":"http:\/\/www.msm-group.com","zipcode":"","city":"Leipzig, Erfurt, Chemnitz","state":"Sachsen, Thüringen","country":"Deutschland","job_version":"1","expiration_date":"08.04.2011","expiration_date_ts":"1302213600","date_added":"28.02.2011","date_added_ts":"1298877738","view_count":"12"}