{"id":"604","title":"Praktikum im Personal\/Gesundheitsmanagement","description":"Sie kennen Hansgrohe noch nicht? Das sollten Sie unbedingt ändern! Vor allem wenn Sie unsere Leidenschaft für Wasser teilen und für alles, was man damit anstellen kann. Denn mit unseren innovativen Produkten geben wir der internationalen Badbranche in Sachen Brausen und Armaturen immer wieder frisch gewaschene Impulse. Unsere Mitarbeiterinnen und Mitarbeiter in den Werken Schiltach, Offenburg und an den zahlreichen internationalen Standorten sind die Quelle unseres weltweiten Erfolgs. Wir werfen Sie nicht ins kalte Wasser, sondern sorgen dafür, dass Ihre Zeit bei Hansgrohe eine erfrischende Sache wird. \r\n\r\n*Praktikum im Bereich Personal*\r\n\r\nSo können Sie sich mit ganzer Energie dem widmen, was Sie beruflich weiterbringt - und uns zeigen, was in Ihnen steckt, z.B. im Bereich im Bereich Gesundheitsmanagement. Das betriebliche Gesundheitsmanagement der Hansgrohe AG verfolgt das Ziel Gesundheit und Wohlbefinden am\r\nArbeitsplatz nachhaltig zu verbessern. Hierbei verfolgt das betriebliche Gesundheitsmanagement der Hansgrohe AG einen ganzheitlichen Ansatz, der sowohl die Verhaltens-, als auch die Verhältnisprävention umfasst. In der Theorie haben Sie schon bewiesen, was Sie drauf haben, z.B. in den Studiengängen Gesundheitsförderung, Gesundheitswissenschaften, Gesundheitsmanagement, Sportwissenschaften.\r\n\r\nJetzt kommt die Praxis. Spannende Aufgaben und anspruchsvolle Projekte erwarten Sie in einem Umfeld, das Sie fordert und fördert. Bei uns lernen Sie das Gesundheitsmanagement von A bis Z kennen. Sie können sich in die Organisation von Trainings, Gesundheitstagen- und wochen einbringen, Kursplanungen durchführen, sich in der Projektbetreuung (MUMM, Azubi Hans-Fit, Ergonomie, Wellness Test Center) engagieren oder auch bei der Weiterführung von Gesundheitszirkeln unterstützen.\r\n\r\nÜbrigens: Wenn Sie möchten, wohnen Sie in einem Zimmer in unserem Studentenhaus oder wir unterstützen Sie bei der Wohnungssuche.\r\nHaben wir Ihr Interesse geweckt? Dann freuen wir uns auf Ihre vollständigen und aussagefähigen Bewerbungsunterlagen.\r\nDiese senden Sie uns bitte online über den Karrierebereich unserer Website unter www.hansgrohe.de\/studentisches\r\noder an hochschulmarketing@hansgrohe.com.\r\nHansgrohe AG · Postfach 1145 · D-77757 Schiltach\r\nTelefon +49 7836\/51-0 · Telefax +49 7836\/51-1415 · www.hansgrohe.com\r\n","how_to_apply":"Wir freuen uns über Ihre Bewerbung per Email an hochschulmarketin@hansgrohe.com oder über unseren Karrierebereich unserer Website.\r\n\r\n","company":"Hansgrohe AG","company_homepage":"http:\/\/www.hansgrohe.de","zipcode":"77761","city":"Schiltach","state":"Baden-Württemberg","country":"","job_version":"1","expiration_date":"11.04.2011","expiration_date_ts":"1302472800","date_added":"28.02.2011","date_added_ts":"1298880379","view_count":"56","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/604.pdf"}