{"id":"607","title":"Trainee IT-Spezialist Java (m\/w)","description":"\t\tIhre Aufgabe<br><br>\r\n<p>Als zukünftiger IT-Spezialist Java (m\/w) tragen Sie maßgeblich zur \r\nGestaltung und Umsetzung großer Unternehmensanwendungen bei. Innerhalb \r\nvon größeren Teams direkt bei unseren Kunden nehmen Sie die Rolle eines \r\nSpezialisten ein und verantworten einzelne Softwaremodule bis hin zu \r\nvollständigen Anwendungsarchitekturen. Ihre Aufgaben liegen dabei \r\nzunächst im Bereich der Implementierung und weiten sich später auch auf \r\nAnforderungsanalyse, Design und Technologieauswahl aus.<\/p>\r\n<p><br><\/p><p>Ein dreimonatiges Trainingsprogramm bereitet Sie optimal auf Ihr \r\nzukünftiges Aufgabengebiet vor. Einer unserer erfahrenen Berater wird \r\nIhnen beim Projekteinstieg als Mentor zur Seite stehen.\r\n<\/p>\r\n<br>Das bringen Sie mit<br><br><ul><li>ein abgeschlossenes Hochschulstudium in der Informatik oder eines verwandten Studienganges<\/li><li>eine starke Affinität zur Software-Entwicklung und zur Programmiersprache Java<\/li><li>Erfahrungen im Verfassen und Umsetzen von Anforderungsspezifikationen<\/li><\/ul>\r\n<br>Das erwartet Sie bei uns\r\n<p><br><\/p><p>Auf Sie wartet eine anspruchsvolle Berater-Tätigkeit mit \r\nherausfordernden Aufgaben, aber auch mit vielen Freiräumen zur \r\npersönlichen Entwicklung. Bei uns steht der Mensch im Mittelpunkt. Eine \r\noffene Unternehmenskultur ist bei uns ebenso selbstverständlich wie \r\nzahlreiche Weiterbildungsmöglichkeiten und eine leistungsorientierte \r\nVergütung.\r\n<\/p>\r\n<br>Das sind wir\r\n<p><br>\r\n<\/p><p>Die buschmais GbR ist ein Zusammenschluss erfahrener \r\nSoftwarearchitekten. Wir beraten TOP-500 Unternehmen im deutschen \r\nSprachraum. Unsere Schwerpunkte liegen dabei in den Bereichen \r\nAnwendungsintegration, Verteilung, Skalierbarkeit und Persistenz. \r\nGemeinsam mit unseren Kunden entwerfen und implementieren wir fachlich \r\npassgenaue Lösungen auf Basis der Java-Enterprise-Technologien.\r\n<\/p>\r\n<br>Interessiert?\r\n<p><br>\r\n<\/p><p>Dann senden Sie uns bitte Ihre ausführliche Bewerbung mit Angabe Ihrer \r\nGehaltsvorstellungen per E-Mail ausschließlich als PDF an <a href=\"mailto:jobs@buschmais.com\">jobs@buschmais.com<\/a>.\r\n<\/p>\r\n<p><br>\r\n<\/p><p>Wir freuen uns auf Ihre Bewerbung!\r\n<\/p><br>","how_to_apply":null,"company":"buschmais GbR","company_homepage":"http:\/\/www.buschmais.de\/","zipcode":"01127","city":"Dresden","state":null,"country":null,"job_version":"2","expiration_date":"11.04.2011","expiration_date_ts":"1302472800","date_added":"28.02.2011","date_added_ts":"1298902280","view_count":"5"}