{"id":"608","title":"Java Trainee (m\/w) für Bachelor-Absolventen","description":"\t\t<p>Sie haben Ihr Bachelorstudium erfolgreich absolviert. Bevor Sie ein \r\nMasterstudium beginnen wollen, möchten Sie herausfinden, in welche \r\nRichtung Ihr Karriereweg gehen soll. Mit einem hohen Maß an Motivation \r\nund Engagement wollen Sie erste, praktische Erfahrungen sammeln. Bei uns\r\n sind Sie damit genau richtig! <br><\/p><p><br><\/p>\r\n<p>\r\nStarten Sie in eine spannende Zukunft. Als buschmais Java Trainee (m\/w) \r\nwerden Sie anspruchsvolle, kleinere Anwendungen mit Hilfe aktueller \r\nJava-Enterprise-Technologien entwickeln. So lernen Sie aktuelle \r\nFrameworks, Werkzeuge und Entwicklungsmethodiken kennen und werden \r\ngleichzeitig optimal auf die spätere Berater-Tätigkeit vorbereitet. \r\nWährend des Trainee-Programmes steht Ihnen ein Mentor zur Seite, an den \r\nSie sich jederzeit wenden können, wenn Sie Unterstützung benötigen. <br><\/p><p><br><\/p>\r\n<p>\r\nIhrer beruflichen Entfaltung setzen wir keine Grenzen. Sie können nach \r\nAbschluss des Trainingsprogramms frei wählen, ob Sie als IT-Berater bei \r\nder buschmais GbR ins Berufsleben einsteigen wollen oder ein \r\nberufsbegleitendes Masterstudium anschließen möchten. Wir unterstützen \r\nSie auf Ihrem beruflichen Weg. <br><\/p><p><br><\/p>\r\n<p>\r\nAuf Sie wartet ein attraktives Arbeitsumfeld mit abwechslungsreichen und\r\n anspruchsvollen Aufgaben.  In Sachen Java-Technologien halten wir Sie \r\nstets auf dem neusten Stand. Bei uns treffen Sie auf eine offene, \r\nlockere Unternehmenskultur mit flachen Hierarchien. <br><\/p><p><br><\/p>\r\nDas bringen Sie mit\r\n<p><br>\r\n<\/p><p>Das Bachelor-Studium in der Informatik oder in einem verwandten \r\nStudiengang haben Sie mit überdurchschnittlich guten Noten \r\nabgeschlossen. Sie können bereits Erfahrungen im Bereich der \r\nJava-Technologien vorweisen und haben Spaß an der Softwareentwicklung. \r\nSie sind motiviert, viel Neues zu lernen. Sie wollen sich bei uns unter \r\nBeweis stellen und zeigen, welches Potential in Ihnen steckt. <br><\/p><p><br><\/p>\r\nDas sind wir\r\n<p><br>\r\n<\/p><p>Die buschmais GbR ist ein Zusammenschluss erfahrener \r\nSoftwarearchitekten. Wir beraten TOP-500 Unternehmen. Unsere \r\nSchwerpunkte liegen dabei in den Bereichen Anwendungsintegration, \r\nVerteilung, Skalierbarkeit und Persistenz. Gemeinsam mit unseren Kunden \r\nentwerfen und implementieren wir fachlich passgenaue Lösungen auf Basis \r\nder Java-Enterprise-Technologien.\r\n<\/p>\r\n<p><br>\r\n<\/p><p>Unsere Philosophie ist es, Talente zu erkennen und zu fördern. Unsere \r\nKunden wünschen keine farblosen Softwareentwickler, sondern kreative und\r\n fachlich sichere IT-Berater. Wir möchten engagierte Berufseinsteiger \r\nauf die Arbeit als IT-Berater bestmöglich vorbereiten.\r\n<\/p>\r\n<br>Interessiert?\r\n<p><br>\r\n<\/p><p>Dann senden Sie uns bitte Ihre ausführliche \r\nBewerbung und dem frühest möglichen Eintrittstermin per E-Mail \r\n(ausschließlich als PDF) an <a href=\"mailto:jobs@buschmais.com\">jobs@buschmais.com<\/a>.\r\n<\/p>\r\n<p><br>\r\n<\/p><p>Wir freuen uns auf Ihre Bewerbung!\r\n<\/p>\t","how_to_apply":null,"company":"buschmais GbR","company_homepage":"http:\/\/www.buschmais.de\/","zipcode":"01127","city":"Dresden","state":null,"country":null,"job_version":"2","expiration_date":"11.04.2011","expiration_date_ts":"1302472800","date_added":"28.02.2011","date_added_ts":"1298902426","view_count":"18"}