{"id":"61","title":"Vorstandsassistenz (m\/w)","description":"Die Allianz Gruppe gehört mit über 80 Millionen Kunden zu den größten und renommiertesten Finanzdienstleistern\r\nder Welt. Wir verfügen über ein internationales Netzwerk bekannter Marken in rund 70 Ländern. Unseren Kunden\r\nbieten wir erstklassige Produkte und die Expertise von Spezialisten in Sach- und Unfallversicherung, Lebens- und\r\nKrankenversicherung, Vermögensverwaltung und Banking.\r\n\r\nWir suchen herausragende Absolventen (m\/w) und Young Professionals, die sich einer außergewöhnlichen\r\nberuflichen Herausforderung mit schnellen Aufstiegschancen stellen möchten.\r\nSie erkennen sich wieder? Dann verwirklichen Sie Ihren Karrieretraum bei der Allianz Gruppe in München,\r\nStuttgart, Hamburg oder Berlin als\r\n\r\n*Vorstandsassistent (m\/w)*\r\n\r\nWas Sie erwartet ...\r\nSie unterstützen einen Vorstand der Allianz Gruppe bei seinem operativen Tagesgeschäft und übernehmen frühzeitig\r\nSonderaufgaben. Dabei lernen Sie unsere Organisation kennen und beweisen Sie sich in anspruchsvollen Projekten. Danach erhalten Sie die Chance, eine erste Führungsaufgabe im Vertrieb oder in einem kundennahen Bereich zu übernehmen. Wenn Sie sich auch in dieser Position im mittleren Management bewähren, steht Ihnen die Tür ins gehobene Management offen.\r\nIm Rahmen des Assistentenprogramms begleiten wir Sie mit individueller Förderung und qualifizierter Fortbildung.\r\n\r\nWas Sie mitbringen sollten ...\r\n• Herausragendes Leistungsbild in der akademischen Ausbildung (Studienabschluss vorzugsweise in Wirtschaftswissenschaften, Jura, Mathematik, IT)\r\n• MBA, Promotion oder Zweitstudium wünschenswert\r\n• Gesellschaftliches, politisches, soziales Engagement in Führungs-\/Leitungspositionen\r\n• Internationale Erfahrung (z.B. durch Studium, Praktika oder erste Berufserfahrung)\r\n• Verhandlungssicheres Englisch\r\n• Ausgeprägte analytische und kommunikative Fähigkeiten, Problemlösungskompetenz\r\n• Hohes Maß an Eigeninitiative und Selbstständigkeit\r\n\r\nInteressiert?\r\nDann freuen wir uns, Sie kennen zu lernen! Bewerben Sie sich unter Angabe der Kennziffer MP10\/SPM\/4149 bei:\r\n\r\nAllianz Deutschland AG\r\nFachbereich Personalentwicklung\r\nAnne Pontzen\r\nKöniginstraße 28\r\n80802 München\r\nvorstandsassistentenprogramm@allianz.de\r\n\r\nErfahren Sie mehr über die Allianz als Arbeitgeber unter www.spannende-jobs.de und www.perspektiven.allianz.de\r\nHoffentlich Allianz.","how_to_apply":"","company":"Allianz Deutschland AG","company_homepage":"","zipcode":"","city":"München\/Stuttgart\/Berlin\/Hamburg","state":"","country":"","job_version":"1","expiration_date":"12.01.2011","expiration_date_ts":"1294786800","date_added":"01.12.2010","date_added_ts":"1291226022","view_count":"31"}