{"id":"612","title":"Praktikum: Eventmanagement Kongresse","description":"Die MDKK Mitteldeutsche Kommunikations- und Kongressgesellschaft ist spezialisiert auf die erfolgreiche Gestaltung von Schnittstellen zwischen Politik, Wirtschaft und Medien. Hier konzipieren und organisieren wir Kongresse, erstellen Konzepte zur Standortentwicklung, gestalten Ereignisse von Galaabenden bis Informationsreisen für Politik, Medien und Wirtschaft und gestalten EU-Kontakte. Einen bedeutenden Anteil unserer Arbeit nimmt die Konzeption und Organisation von Kongressen und Galas ein. Weitere Informationen: www.mdkk.de\r\n\r\nBevorzugt für Studenten bietet die MDKK ab 2011\r\n*2 Praktikumsplätze als Eventmanager Kongress*\r\n\r\nDie Praktikanten werden in die Organisation verschiedener Veranstaltungen und Kongresse eingebunden. Ihre Aufgaben liegen vor allem in der Teilnehmerbetreuung, in der Planung und Entwicklung von Programmteilen, der Kontaktaufnahme und -pflege zu Projektpartnern, bis hin zur Betreuung der Veranstaltung vor Ort. Praktikumsdauer sind 6 Monate.\r\n\r\nDie Praktikanten werden durch die Kongressleiterin Jana Sorgalla betreut. Sie hat eine in den vergangenen Jahren eine Vielzahl von Kongressen konzipiert und geleitet, darunter  unter  anderem den E12-Gipfel 2010 in Frankfurt am Main und den 2b AHEAD-Zukunftskongress in Braunschweig und die Executive Days des 2b AHEAD ThinkTanks in St. Gallen. Gemeinsam konzipieren Sie das Teilnehmermanagement von der Zielgruppendefinition über Datenbankaufbau bis zur Ansprache, Vor-Ort- und Nachbetreuung. In der Umsetzung arbeiten Sie eigenverantwortlich an Teilbereichen der Kongressorganisation. Bei Interesse gibt es die Möglichkeit andere Bereiche des Kongressmanagements kennen zu lernen.\r\n\r\nDie Bewerber sollen bereits erste Vorerfahrungen in der Organisation von Events mitbringen. Voraussetzung ist die Freude am Kommunizieren per Telefon und persönlich, Stilsicherheit auf Managementebene in Politik und Wirtschaft sowie Offenheit und Neugier im Umgang mit Menschen. \r\n\r\nBewerbungen mit den üblichen Unterlagen bitte an:\r\n\r\nMDKK Mitteldeutsche Kommunikations- und Kongressgesellschaft mbH \r\nFrau Jana Sorgalla\r\nKarl-Heine-Straße 27\r\n04229 Leipzig\r\nTel.: \t0341 – 1247 9630\r\nEmail: \tsorgalla@mdkk.de\r\n","how_to_apply":"per e-mail","company":"MDKK GmbH","company_homepage":"http:\/\/www.mdkk.de","zipcode":"04229","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"11.04.2011","expiration_date_ts":"1302472800","date_added":"28.02.2011","date_added_ts":"1298927975","view_count":"60"}