{"id":"617","title":"Referent Verbandsarbeit (m\/w) - Schwerpunkt Umwelt, Entsorgung, Politik","description":"Stiebel Eltron steht für komfortable Haustechnik seit 1924. Damals wie heute entwickeln wir mit innovativen Technologien\r\nMarkenprodukte in bester Qualität. Unkonventionelles Denken und praktische Erfindungen, die ganze Märkte geprägt haben, bilden seit je das wichtigste Kapital unseres Unternehmens. Mit demselben Enthusiasmus, mit dem wir in der Vergangenheit\r\nProdukte der Gegenwart geschaffen haben, arbeiten wir heute an den Lösungen für die Zukunft. Als mittelständisches Unternehmen sind wir überdurchschnittlich in der Gestaltung der industriepolitischen Rahmenbedingungen engagiert und suchen Sie an der Schnittstelle zwischen Technik, Umwelt, Wirtschaft, Recht und Politik als \r\n\r\n*Referent Verbandsarbeit (m\/w) - Schwerpunkt Umwelt, Entsorgung, Politik*\r\n\r\n*Aufgabenbeschreibung*\r\n• Betreuung entsorgungspolitischer Entwicklungen, Gesetzgebungsverfahren und Diskussionen\r\n• Umsetzung der rechtlichen Entsorgungsverpflichtungen im Unternehmen (Altgeräte, Verpackungen, Batterien) und Begleitung der operativen Entsorgung\r\n• Organisatorische und konzeptionelle Pflege und Überwachung der Entsorgungspartnerschaften\r\n• Vertretung des Unternehmens nach außen in Verbänden und politischen Gremien\r\n• Ausbau und Pflege des Netzwerkes zu politischen, gesellschaftlichen und wirtschaftlichen Akteuren\r\n• Bearbeitung weiterer Themen der Umwelt- und Energiepolitik auf nationaler und europäischer Ebene\r\n\r\n*Anforderungsprofil*\r\n• erfolgreich abgeschlossenes Studium der Umwelttechnik, Ingenieur-, Sozial-, Politik- oder Rechtswissenschaften\r\n• Sehr gutes Verständnis für politische Themen und Abläufe auf Bundes- und Europaebene sowie für Gesetze und Normen als Grundlage wirtschaftlichen Handelns\r\n• Ausgeprägter Gestaltungswille, souveränes Auftreten, Kommunikationsstärke\r\n• Erste Erfahrungen in der Energie- oder Entsorgungswirtschaft, einem Verband oder einer vergleichbaren politischen Institution sind von Vorteil\r\n• Sehr gute Englischkenntnisse in Wort und Schrift, Französisch wünschenswert","how_to_apply":"Wenn wir Ihr Interesse geweckt haben, dann überzeugen Sie uns mit Ihrer Persönlichkeit,\r\nIhrem Fachwissen und Ihrer Initiative. Frau Stock freut sich auf Ihre Bewerbung\r\nmit Angabe des frühestmöglichen Starttermins und Ihrer Gehaltsvorstellung.\r\nStiebel Eltron GmbH & Co. KG\r\nDr.-Stiebel-Straße, 37603 Holzminden\r\nE-Mail: bewerbung@stiebel-eltron.de\r\nwww.stiebel-eltron.de | Telefon 05531 702-95341","company":"Stiebel Eltron GmbH","company_homepage":"http:\/\/www.stiebel-eltron.de","zipcode":"","city":"Holzminden","state":"","country":"","job_version":"1","expiration_date":"12.04.2011","expiration_date_ts":"1302559200","date_added":"01.03.2011","date_added_ts":"1298981501","view_count":"28","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/617.pdf"}