{"id":"618","title":"INTERNSHIP: Marketing ASSISTANT (f\/m) in Stuttgart for one year","description":"On the face of it, Agilent Technologies is a premier measurement company focused on high growth markets in the communications, electronics and life sciences industries. Dig a little deeper though, and you'll discover what we really are 18,400 inventors, explorers, engineers and visionaries working together to make dreams real. \r\n\r\nThe Agilent Technologies Digital Test Division provides test products for electronics engineers allowing them to more effectively develop products for the computer, consumer and communications industry.\r\n\r\nAs a member of the Strategic Marketing team you will run independent marketing projects, as well as support Marketing Experts in their day-to-day job. \r\n\r\n*Your responsibilities will include:*\r\n* Secondary market research\r\n* Sales trend analysis\r\n* Internal WEB page creation\r\n* Internal newsletter\r\n\r\nYou will apply your function specific coursework to a variety of focused hands-on projects. At the same time, you will gain and apply knowledge about Agilent's industry, infrastructure and products in your assignment. This is developing real world experience in a company that is a leader in the markets it serves.\r\n\r\n*You would need the following skills for this intern position:*\r\n* studying International Marketing, Business Studies or equivalent, with a focus on marketing.\r\n* native speaker level in English: written and oral\r\n* self-management\r\n* excellent team player\r\n* strong communication skills\r\n* knowledge of computer programs mandatory (Word, Excel, PowerPoint)\r\n* WEB publishing skills desired\r\n* Excel macro programming desired\r\n\r\nThe internship will start Mid of July or August and will last for one year.\r\n\r\n\r\nAGILENT IS A GREAT PLACE TO WORK—BY\r\nANY MEASURE.\r\nVISIT AGILENT’S ONLINE JOB BANK AT\r\nwww.agilent.com\/go\/jobs.","how_to_apply":"Please apply directly on our homepage www.agilent.com\/go\/jobs under the Reference number 2039437.","company":"Agilent Technologies","company_homepage":"http:\/\/www.agilent.com","zipcode":"","city":"Stuttgart","state":"","country":"","job_version":"1","expiration_date":"12.04.2011","expiration_date_ts":"1302559200","date_added":"01.03.2011","date_added_ts":"1298982664","view_count":"24","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/618.pdf"}