{"id":"621","title":"Praktikum Management Beratung","description":"Batten & Company ist die spezialisierte Unternehmensberatung für marktorientierte Unternehmensführung. Unser Selbstverständnis: Ein tiefes Bewusstsein für die Markt- und Kundensicht ist der wichtigste Hebel zur erfolgreichen und nachhaltigen Umsetzung von Marketingstrategien. In über 1.000 Projekten zu Branding-, Vertriebs- und CRM-Fragestellungen haben unsere über 100 Consultants passgenaue Lösungen für nationale und internationale Klienten entwickelt. Wir begleiten das Top-Management unserer Kunden dabei von der Analyse über die Strategieentwicklung bis hin zur Umsetzung. Unseren Beratern bieten wir hierdurch ein äußerst spannendes, abwechslungsreiches und inspirierendes Arbeitsumfeld, in dem sie gemeinsam täglich neue Herausforderungen meistern können.\r\n\r\n*Praktikant (m\/w)*\r\n\r\nWenn Sie Teil unseres Teams werden möchten, sollten Sie eine große Leidenschaft für marketingstrategische Aufgabenstellungen und ausgeprägte analytische Fähigkeiten mitbringen. Dazu setzen wir ausgezeichnete Noten in Ihrem Studium der Wirtschafts- oder Sozialwissenschaften mit Schwerpunkt Marketing voraus. Idealerweise runden erste praktische Erfahrungen in einer Beratung oder im Marketingumfeld Ihr Profil ab.\r\n\r\n*Ihre Perspektiven bei Batten & Company*\r\nAls Praktikant unterstützen Sie Ihr Team bei aktuellen Projekten und übernehmen von Beginn an Verantwortung. Sie erstellen selbständig betriebswirtschaftliche Analysen, entwickeln gemeinsam mit Consultants Problemlösungsansätze für unsere Klienten und setzen diese in Präsentationen\r\num. Das Praktikum hat eine Dauer von mindestens 12 Wochen. Während dieser Zeit werden Sie von einem Mentor betreut, der Ihnen regelmäßig Feedback gibt und Ihnen hilft, sich beruflich weiterzuentwickeln.","how_to_apply":"Wir freuen uns auf Ihre aussagekräftigen Bewerbungsunterlagen mit Angabe des gewünschten Einstiegszeitpunkts und Standorts (Düsseldorf oder\r\nMünchen) an:\r\n\r\nBatten & Company GmbH \r\nFr. Hoerner\r\nKönigsallee 92 \r\n40212 Düsseldorf\r\npraktikanten@batten-company.com, \r\nTel.: + 49.211.1379-8372\r\nwww.batten-company.com","company":"Batten & Company","company_homepage":"http:\/\/www.batten-company.com","zipcode":"","city":"München, Düsseldorf","state":"","country":"","job_version":"1","expiration_date":"13.04.2011","expiration_date_ts":"1302645600","date_added":"02.03.2011","date_added_ts":"1299052337","view_count":"7","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/621.pdf"}