{"id":"624","title":"ENF Internship Program 2011","description":"We are experiencing exceptionable growth, for this reason we are looking for young, talented fresh graduates to boost our Recommendation system interviewing PV installers about their deals and getting their experience!\r\n\r\nENF Internship Program 2011 “A ten thousand-mile journey starts with one step“\r\n\r\n*About us*\r\nOur destination is a cleaner and more sustainable world, and our journey is about accelerating the Renewable Energies industry. The steps we have already taken are the creation of the most popular PV website, preparation of Market Research reports to foster market knowledge and broker services to increase trade of PV components. In addition, we just launched a Jobsite that focuses on posting jobs in the Photovoltaic Industry from companies all over the world!\r\n\r\n*About you* \r\nIdeally you speak 2 languages and have basic business experience, but what we really require is a strong motivation to stay *1-2 years in our small city in China* and a proactive, entrepreneurial spirit – if you’re considering going back to school soon, have family responsibilities or need a structured environment, well…please don’t apply. \r\n\r\n*We offer an internship package:* company accommodation, a return flight ticket and an exciting package of company benefits and activities. Please note that our HQ are in Wuhu, Anhui, that is not a tourist hot spot: unlike Beijing and Shanghai, there are very few foreigners around, less bars and little night life… Anyway, the city is clean and well developed, i.e. there are some global supermarkets and large department stores which make shopping easy!","how_to_apply":"Get in touch with me at jacopo@enfsolar.com, on www.enfsolar.com or skype me at jacopo_enf!","company":"ENF","company_homepage":"http:\/\/www.enf.cn","zipcode":"","city":"Wuhu, Anhui \/ China","state":"","country":"","job_version":"1","expiration_date":"13.04.2011","expiration_date_ts":"1302645600","date_added":"02.03.2011","date_added_ts":"1299057204","view_count":"27","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/624.pdf"}