{"id":"625","title":"'Hochschulabsolventen und Einsteiger' als Management Berater und Technische Consultants","description":"*Promerit - die Talent Scouts:* \r\n                   \r\nwir sind eine auf Talent Management spezialisierte Unternehmens- und Personalberatung. Mit unserem prämierten Talent Scouting Ansatz (www.promerit.com) unterstützen wir Absolventen und Young Professionals sowie spannende Unternehmen beim Kennenlernen und Prüfen von gemeinsamen Ansatzpunkten für die Zusammenarbeit. \r\n\r\nDerzeit suchen wir für einen mittelständischen 'Hidden Champion' der Unternehmensberatung:\r\n\r\n*'Hochschulabsolventen und Einsteiger' als Management Berater und Technische Consultants*\r\n\r\nMit einem Master oder Bachelor im Schwerpunkt Wirtschaftsinformatik oder BWL mit hoher Informatik-Affinität und Praktika\/Projekten haben Sie erste Einblicke in die Zusammenhänge zwischen betriebswirtschaftlichen Konzepten und Abläufen sowie dem Einsatz moderner IT-Anwendungen gewonnen. \r\nMit diesem Schwerpunkt werden Sie internationale Top-Adressen der Wirtschaft in den Themenschwerpunkten Projekt-, Programm- und Prozessmanagement beraten. Unser Kunde ist ein expandierendes Unternehmen mit internationaler Präsenz und einer für Einsteiger besonders fördernden Kultur.\r\n\r\nDaneben begleiten wir von Promerit Sie als Talent Management Partner in Sachen beruflicher Orientierung und bieten den Zugang zu weiteren interessanten Jobs. Vielleicht haben Sie ja auch Lust als 'Talent Scout' für uns tätig zu werden?\r\n\r\n","how_to_apply":"Es gibt eine Menge interessanter Dinge mit uns zu besprechen. Bei Interesse senden Sie doch einfach Ihren Lebenslauf an:\r\n \r\nRegina Franta \r\nregina.franta@promerit.com\r\n\r\nDamit machen Sie auf jeden Fall einen guten Schritt! \r\n","company":"Promerit AG","company_homepage":"http:\/\/www.promerit.com","zipcode":"","city":"überregional","state":"alle Bundesländer","country":"Deutschland","job_version":"1","expiration_date":"13.04.2011","expiration_date_ts":"1302645600","date_added":"02.03.2011","date_added_ts":"1299061210","view_count":"32","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/625.pdf"}