{"id":"629","title":"Paediatricians, Neurologists, Gastroenterology, Medical Doctors, Oncologist, Endocrinologist, Geriatrician, Pathologist","description":"Paragh European Consulting, Executive Medical Search Recruitment is active in the field of recruitment in the health sector at European level. We deliver on-demand services through a contract. Targeted at specific needs within the Hospitals. \r\n \r\nWe work with Hospitals located in Belgium and The Netherlands.\r\n\r\nRecently, we have worked for a number of hospitals in the Province of Limburg and in the Province of Antwerp located in Belgium in terms of recruitment and selection of German paediatricians and neurologists successfully. \r\n\r\nWe are currently active for several clients with various recruitment assignments, among other Paediatricians, Neurologists, Gastroenterology, Medical Doctors, Oncologist, Endocrinologist, Geriatrician, Pathologist. *There is always demand for all kind of Specialists.*\r\n  \r\nBeyond attention to the demand side of the Principals we strive to supply through various efforts seriously interested qualified candidates who list with us, best to assist in finding a good job. It also takes into account while for those countries and to sector-related and legal procedures, such Ministerial decisions on recognition qualifications. \r\n  \r\nAlso focus on relevant, individual (and family) for example; his \/ her naturalization or any customized language training gives the necessary guidance. And Relocation Services.  \r\n\r\nCandidates may enter employment with proven ability and provided they meet the following criteria: \r\n* Federal Public Health a decree that the right to access to medicine and the right to exercise their attributes in Belgium and in The Netherlands;\r\n* The candidate is recognized as a medical specialist in Belgium and in The Netherlands\/Belgium and this because the Federal Public Health has obtained an approval number; we will coordinate the procedure;\r\n* The candidate will participate, if necessarily in a two weeks intensive course in Dutch, is provided by the Institute Ceran Lingua Spa. The results are excellent. The costs are for the candidate, but they can make an agreement with the Hospitals, they can adopt this in the salary. I will coordinate the procedure.\r\n* For working in Belgium and The Netherlands is the Dutch Language required. If necessary, we recommend the Ceran Lingua Institute located in Spa, Recently we have introduced paediatricians and neurologist from Germany in a Hospital in Belgium and these doctors had followed a intensive two weeks Dutch course in Spa at the Ceran Lingua Institution, the Board of the Clinic and the colleagues were very pleased with the results, so that will not be a problem.\r\nFor mediation we request a mediation fee from the Hospitals, and we do not charge any mediation costs to the candidate’s doctors. \r\n\r\nThe specialists are working with colleagues in association; they do not have to report to a head of the department (chef de clinique)\r\n \r\nCould you send a copy of all your documents, diplomas, all relevant documents, letter of intent, \r\n\r\ngiven the above approach and our vision we want to be happy in a personal conversation, or phone conversation with you to exchange views in order to examine whether we can serve you and perhaps a professional relationship with you can go. \r\n \r\n \r\nFor further information please contact:\r\n\r\nParagh European Consulting\r\nExecutive Medical Search Recruitment\r\nMs.  Debi Paragh\r\nFixed Phone: 0032 (0) 14 720 882 \r\nMobile: 0032 (0)493-21 64 09","how_to_apply":"","company":"Paragh European Consulting","company_homepage":"http:\/\/paragheuropean.itrademarket.com\/","zipcode":"","city":"Belgium \/ Netherlands","state":"","country":"Belgium \/ Netherlands","job_version":"1","expiration_date":"13.04.2011","expiration_date_ts":"1302645600","date_added":"02.03.2011","date_added_ts":"1299071970","view_count":"19"}