{"id":"630","title":"Programm Manager Weiterbildungsprogramme","description":"Die Executive School of Management, Technologie and Law (ES?HSG) der Universität St.Gallen bietet eine Vielzahl von Weiterbildungsprogrammen (Offene und Inhouse?Programme) aus den Bereichen Management, Technologie und Recht an (www.es.unisg.ch).\r\n\r\nZur Unterstützung unseres Teams im Bereich massgeschneiderte Unternehmensprogramme suchen wir per sofort eine\/ein\r\n\r\n*Programm-Manager\/in 80-100%*\r\n\r\nHierbei unterstützen Sie unser kleines, hochengagiertes Team bei der Programmkonzeption und ?betreuung im ständigen Kontakt mit unseren nationalen und internationalen Kunden. Ihre Verantwortung umfasst die Planung, Durchführung und Betreuung der Weiterbildungsprogramme mit oft internationalem Teilnehmerkreis. Das Aufgabenspektrum ist vielseitig und verlangt eine gut organisierte, selbständige und zuverlässige Arbeitsweise auch unter Zeitdruck. Wir erwarten ein hohes Mass an Servicebereitschaft, einen professionellen Umgang mit unseren Kunden sowie sehr gute Deutsch? und Englischkenntnisse in Wort und Schrift.\r\n\r\nSie sind eine Generalistin\/ein Generalist mit exakter, schneller Arbeitsweise und Durchsetzungsvermögen? Sie verfügen über einen Hochschulabschluss (Master)? Sie stellen leicht Beziehungen zu den verschiedensten Menschen her und suchen proaktiv nach Lösungen, die Sie auch umsetzen? Dann freuen wir uns auf Ihre Bewerbung!","how_to_apply":"Bitte senden Sie Ihre vollständige Bewerbung elektronisch bis zum 21. März an:\r\nUniversität St.Gallen\r\nExecutive School (ES?HSG)\r\nDr. Markus Frank\r\nDufourstrasse 32\r\nCH?9000 St .Gallen\r\nfriederike.wolter@unisg.ch\r\nFür Fragen stehen wir unter Tel. 071?224 7508 gerne zur Verfügung.","company":"Universität St. Gallen","company_homepage":"http:\/\/www.unisg.ch","zipcode":"","city":"St. Gallen","state":"","country":"","job_version":"1","expiration_date":"21.03.2011","expiration_date_ts":"1300662000","date_added":"03.03.2011","date_added_ts":"1299139720","view_count":"9"}