{"id":"631","title":"Praktikant (m \/ w) ab 1. April 2011 für 6 Monate","description":"Für unseren Geschäftsbereich Vertrieb, Handel und gasspezifische Fragen suchen wir zum 1. April einen Praktikanten (m\/w)\r\n\r\n*Ihre Aufgaben:*\r\ndas Verfolgen der Arbeiten der EU-Institutionen (GD Binnenmarkt und GD Energie), der nationalen Ministerien (BMWi und BMF) sowie der Arbeit der Regulatoren (BNetzA und BaFin), die Vorbereitung und Teilnahme an Gremiensitzungen zu den Themen des Energiehandels, die Mitarbeit an der Positionierung der Energiehandelsunternehmen zu aktuellen Fragestellungen, eigenverantwortliche Betreuung eines Projekts im Bereich Energiehandel.\r\n\r\n*Ihr Profil:*\r\nAbgeschlossenes Hauptstudium,\r\nInteresse am Energiehandel und der Energie- und Wirtschaftspolitik,\r\ndie Bereitschaft, sich in komplexe Themen schnell einzuarbeiten und diese selbstständig zu betreuen,\r\nsehr gute Sprachkenntnisse in Englisch.\r\n\r\nSie erhalten die Möglichkeit, Einblick in die Arbeit der Interessenvertretung des Energiehandels zu bekommen sowie praktische Erfahrungen in der Behandlung von Energiefragen auf nationaler und europäischer Ebene zu sammeln. \r\nWir bieten Ihnen ein interessantes und vielseitiges Aufgabengebiet in einem dynamischen und hochmotivierten Team.\r\n\r\nWeitere Auskünfte erteilt Ihnen Frau Stefanie Seipel unter der Telefonnummer 030\/300199-1410 oder per E-Mail bdewpersonal@bdew.de.\r\n\r\nBDEW Bundesverband der\r\nEnergie- und Wasserwirtschaft e.V.\r\nAbteilung Personal\r\nReinhardtstraße 32 \r\n10117 Berlin\r\n","how_to_apply":"per Mail\r\nbdewpersonal@bdew.de","company":"BDEW Bundesverband der Energie- und Wasserwirtschaft e.V.","company_homepage":"http:\/\/www.bdew.de","zipcode":"10117","city":"Berlin","state":"Berlin","country":"Deutschland","job_version":"1","expiration_date":"14.04.2011","expiration_date_ts":"1302732000","date_added":"03.03.2011","date_added_ts":"1299142054","view_count":"14","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/631.pdf"}