{"id":"633","title":"Industry Head, Multi-sector, Emerging Arabia","description":"\t\t<br><p><strong>This position is based in Dubai, United Arab Emirates.<\/strong><\/p>The area: Sales<p><br><\/p>The role: Industry Head, Multi-Sector, Emerging Arabia<p>As a Google Industry Head, you'll provide digital advertising solutions for clients in the following sectors Hi-Tech & Telecommunication, Finance, Travel, Entertainment, CPGs and B2B industry. This job is a mix of finding and managing new and existing business customer relationships. Working in a team with experienced and high-achieving sales people, you will develop Google's marketplace in Emerging Arabia as well as establish and maintain strong relationship with clients. If you know how to drive strategic sales, have excellent client-servicing and communication skills along with the entrepreneurial drive to approach and persuade new and existing customers, then you could be the visionary we're looking for.<\/p><div><br><\/div>Responsibilities:<ul><li>Target new customers & develop strong relationships with exisiting clients<\/li><li>Understand and adapt to Google’s ongoing development of advertiser products, develop case studies of successful campaigns in order to share insights with customers and to serve as an evangelist at targeted events and conferences, Champion new product releases, internally and externally.<\/li><li>Educate the market on the rewards of online advertising and represent the company at key industry events and associations. The successful candidate will use their deep knowledge of the sector, as well as their personal connections with the key actors.<\/li><li>Analyse data trends and campaign performances in order to up sell Google advertising solutions<\/li><li>Develop solid strategic sales plans and prepare and conduct strategic pitches and sales presentations<\/li><\/ul><div><br><\/div>Requirements:<ul><li>BA\/BSc degree or equivalent with strong academic performance preferred (MBA preferred)<\/li><li>Proven record of strategic development of Fortune 1000 client base. Established network of contacts within one or more of the following sectors: Hi-Tech & Telecommunication, Finance, Travel and B2B marketplaces.<\/li><li>Strong sales and deal-closing behaviours. Substantial experience in business development, client relationship and servicing skills and consultative selling.<\/li><li>Solid media experience, preferable online, with a good understanding of search. Strong knowledge of Google products such as AdWords and AdSense.<\/li><li>Deep cross-functional knowledge of sales, operations and management with the ability to interact with and influence product development and multiple sales channels<\/li><li>Online media experience and the ability to understand the key strategic issues facing accounts within the advertising sector<\/li><li>Fluent in English and Arabic<\/li><\/ul><br>\t<br>To apply, please go to:<div>http:\/\/www.google.ae\/jobs\/sales\/industry-head-multi-sector-emerging-arabia-dubai\/index.html#src=campusapp<br><\/div><br>","how_to_apply":null,"company":"Google","company_homepage":"http:\/\/www.google.ae\/jobs\/sales\/industry-head-multi-sector-emerging-arabia-dubai\/index.html#src=campusapp","zipcode":"","city":"Dubai","state":null,"country":null,"job_version":"2","expiration_date":"14.04.2011","expiration_date_ts":"1302732000","date_added":"03.03.2011","date_added_ts":"1299173068","view_count":"2"}