{"id":"634","title":"Industry Manager - Multiple Locations Available","description":"\t\t<div>Industry Manager – Multiple Locations Available<br>This position is based in Zagreb, Croatia (to cover the Croatian, Serbian or Slovenian markets); Riga, Lativa; Vilnius, Lithuania; Tallinn, Estonia; or Bratislava, Slovakia.<br>The area: Advertising Sales<br>At Google, we believe a salesperson's success depends on the customer's success – and we offer our clients technology solutions to help them grow their business and maximise their return on their marketing investment. This ability requires our Sales team to have varied skills and talents, including thorough knowledge of the advertising business, understanding of complex technologies and the ability to sell effectively. We also have a keen eye for new opportunities and a skill for presenting them effectively to our clients.<br><br>The role: Industry Manager<br>As a Google Industry Manager, you'll provide advertising solutions to consumers and businesses from multiple industries. This job has a particular focus on growing the market through the acquisition of high-potential businesses while also managing and interacting with the top-management of our current customer base. Working closely with the Country Manager to develop Google's marketplace, you'll combine an interest in the industry and demonstrated fluency in the language of media with strong presentation and communication skills. You will also work closely with your team members in-market and in our Dublin headquarters to ensure our clients are provided with optimal advertising solutions.<br>You'll own the C-level relationships with clients and agencies, targeting, educating and developing new clients to grow the business in unpenetrated territory. This means you have excellent client-servicing and relationship skills along with the entrepreneurial drive to approach and persuade new and existing customers with large, multi-faceted propositions.<br><br>Responsibilities:<ul><li>Acquire new customers and develop strong relationships with top-level management of our clients and their marketing services agencies.<\/li><li>Lead the quarterly planning cycle with your team to identify strategies and action plans based on data trends and client performance to develop solid strategic sales plans, and prepare and deliver strategic pitches and sales presentations to our top clients.<\/li><li>Collaborate and consult with top-management of major customers with the goal of extending relationships, increasing your client and agency base and identifying opportunities for optimizing their advertising expenditures.<\/li><li>Develop case studies of successful campaigns in order to share insights with customers and to serve as an evangelist at targeted events and conferences.<\/li><\/ul><br><br>Requirements:<ul><li>BA\/BS degree preferred with strong academic record. MBA is a plus<\/li><li>Substantial experience in business development, senior level client relationships and consultative selling<\/li><li>Established network of contacts and experience in dealing with C-level executives<\/li><li>Strong sales and deal-closing behaviours<\/li><li>Strong knowledge of Google products such as AdWords and AdSense is a plus<\/li><li>Fluency in English and the language of the region you will be supporting required<\/li><\/ul><\/div><br>To apply please submit your application to the appropriate position:\t<div>http:\/\/www.google.com\/intl\/en\/jobs\/addlocationsemea\/sales\/index.html#src=campusapp<br><\/div><div><br><\/div><div>Closing date for applications is March 18, 2011.  Applications received after this date may be considered in future selection processes.<\/div><br><br><br><br>","how_to_apply":null,"company":"Google","company_homepage":"http:\/\/www.google.com\/intl\/en\/jobs\/addlocationsemea\/sales\/index.html#src=campusapp","zipcode":"","city":"Multiple locations","state":null,"country":null,"job_version":"2","expiration_date":"14.04.2011","expiration_date_ts":"1302732000","date_added":"03.03.2011","date_added_ts":"1299174334","view_count":"4"}