{"id":"635","title":"Business Development Manager - Africa","description":"<div>Business Development Manager, Africa <\/div><div><br><\/div><div>This position is available in Senegal, and Johannesburg, South Africa<br><br>The area: Business Development<\/div><div>The New Business Development group works with Product, Engineering and other teams on new product incubation and exploratory efforts, technology and meta-data licensing, strategic partnerships, urgent special projects, and alternative distribution for existing and new business initiatives. Our team consists of creative, entrepreneurial, highly organised leaders, well versed in a broad range of technologies, who can spot opportunities, evaluate inbound inquiries, build partnerships, collaborate with many internal functional groups globally, and negotiate and close business deals.<br><br>The role: Business Development Manager<\/div><div>Google is expanding our Sub-Saharan Africa team in Africa. You should be a self starter who will work closely with the wider Google team on new product initiatives and key strategic relationships. In order to succeed in this group you must be entrepreneurial, creative, open-minded and adaptive. When interacting with internal and external clients, you need to be persistent, action oriented and highly collaborative. You should be a top performer who possesses good judgment and has a deep interest in the internet technology industry, Google products and Africa.<br><br>As part of the Sub-Saharan Africa team, we work with product, engineering and other teams on new product incubation and exploratory efforts, strategic partnerships, special projects and alternative distribution for existing and new business initiatives. This team consists of creative, entrepreneurial, highly organized leaders, well versed in a broad range of technologies, who can spot opportunities, evaluate inbound inquiries, build partnerships, collaborate with many internal functional groups globally and negotiate and close business deals.<br><br><\/div><div>To apply please submit your application directly online to the appropriate position:<\/div><div><br><\/div><div>http:\/\/www.google.com\/intl\/en\/jobs\/africa\/index.html<br><\/div><br>\tThe closing date for applications is April 1, 2011.  Applications received after this date may be considered in future selection rounds.<br><br><br><br><br><br><br>","how_to_apply":null,"company":"Google","company_homepage":"http:\/\/www.google.com\/jobs","zipcode":"","city":"South Africa or Senegal","state":null,"country":null,"job_version":"2","expiration_date":"14.04.2011","expiration_date_ts":"1302732000","date_added":"03.03.2011","date_added_ts":"1299183818","view_count":"6"}