{"id":"636","title":"Business Program Manager - Africa","description":"\t\t<div>Business Program Manager, Government and Education Sector- Africa<\/div><div><br><\/div><div>This position is available in Accra, Ghana and Kampala, Uganda<br><br>The area: Business Development<\/div><div><br><\/div><div>The New Business Development group works with Product, Engineering and other teams on new product incubation and exploratory efforts, technology and meta-data licensing, strategic partnerships, urgent special projects, and alternative distribution for existing and new business initiatives. Our team consists of creative, entrepreneurial, highly organized leaders, well versed in a broad range of technologies, who can spot opportunities, evaluate inbound inquiries, build partnerships, collaborate with many internal functional groups globally, and negotiate and close business deals.<br><br>The role: <\/div><div>Business Program Manager, Government and Education SectorGoogle is expanding our Sub-Saharan Africa team in Africa. You should be a self starter who will work closely with the wider Google team on new product initiatives and key strategic relationships. In order to succeed in this group you must be entrepreneurial, creative, open-minded and adaptive. When interacting with internal and external clients, you need to be persistent, action oriented and highly collaborative. You should be a top performer who possesses good judgment and has a deep interest in the internet technology industry, Google products and Africa.<br><br><\/div><div>As part of the Sub-Saharan Africa team, we work with product, engineering and other teams on new product incubation and exploratory efforts, strategic partnerships, special projects and alternative distribution for existing and new business initiatives. This team consists of creative, entrepreneurial, highly organized leaders, well versed in a broad range of technologies, who can spot opportunities, evaluate inbound inquiries, build partnerships, collaborate with many internal functional groups globally and negotiate and close business deals with government and education sector players.<br><br>Responsibilities:<ul><li>Work closely with the Hub Lead and the Africa Business Development team to achieve objectives and key results for the region in addition to developing a strong understanding of Google products, strategy and values<\/li><li>Build and leverage relationships across Google globally with a focus on the New Business Development, partnerships, product, marketing and PR teams<\/li><li>Execute initiatives in government and education sector including deals structure and development<\/li><li>Shape and implement other priority projects that could involve product launches, PR or marketing activities and leading Google product training sessions<\/li><li>Create project support and analysis, presentations, reporting and industry research<\/li><\/ul><br><br>Requirements:<ul><li>University degree preferred with a strong academic record<\/li><li>Experience in government and education sector in an internet, media or technology environment<\/li><li>In-depth experience operating within cross-functional teams (product management, implementation, legal, finance, marketing)<\/li><li>Experience identifying partners, analyzing and structuring complex deal structures with a proven track record of deal execution.<\/li><li>Experience working in the region is a must. Excellent interpersonal and communication skills; ability to communicate project priorities and represent Africa Business Development team well internally. High level of comfort escalating and presenting key deal issues to Google senior management when appropriate<\/li><li>Ability to perform research on and assist with execution on several time-sensitive project\/deals at once in a fast paced environment with minimal direction<\/li><\/ul><\/div><div><br><\/div>To apply please submit your application directly online to the appropriate position:<div><br>http:\/\/www.google.com\/intl\/en\/jobs\/africa\/#src=campusapp<br>\t<br><\/div>The closing date for applications is April 1 2011.  Applications received after this date may be considered in future selection rounds.<br><br><br><br><br><br>","how_to_apply":null,"company":"Google","company_homepage":"http:\/\/www.google.com\/intl\/en\/jobs\/africa\/#src=campusapp","zipcode":"","city":"Accra, Ghana and Kampala, Uganda","state":null,"country":null,"job_version":"2","expiration_date":"14.04.2011","expiration_date_ts":"1302732000","date_added":"03.03.2011","date_added_ts":"1299184662","view_count":"7"}