{"id":"641","title":"Country Manager - Multiple Locations Available","description":"\t\t<div><div>This position is available in Vilnius, Lithuania; Tallinn, Estonia; and Bratislava, Slovakia<br><br>The area: Advertising Sales<br>At Google, we organize and change around our users and customers. Google's Advertising Sales team embodies that pursuit: We're devoted to finding relevant solutions that meet our clients' changing advertising needs. In that regard, Advertising Sales does more than simply make money for our company. Our efforts focus on the ways that Google technology enables the world's biggest advertisers to enjoy immediate and accountable communication with the consumer.<br><br>The role: Country Manager<br>You will manage Google's sales, marketing and business development operations within the region of your market. You have deep sales experience, demonstrated P&L management capability, and a proven ability to build a team. You will be responsible for developing and executing on the overall market strategy within the country. This includes determining the appropriate channel strategy, support model, staffing requirements, partners, target advertisers, and coordinating with functional teams to achieve desired goals. The primary focus will be on top tier clients and agency opportunities.<br><br>Responsibilities:<ul><li>Manage regional operations, including the development and execution of the overall regional strategy.<\/li><li>Build a sales organization to call upon leading advertisers within the region, driving revenue growth across different verticals.<\/li><li>Build and maintain relations with key agencies and Search Engine Marketers (SEMs).<\/li><li>Build and develop partnerships that will grow the online marketplace in the region.<\/li><li>Define the appropriate sales channel for all advertisers and drive revenue growth across all verticals.<\/li><\/ul><br><br>Requirements:<ul><li>MA\/MS degree preferred with strong academic records.<\/li><li>Strong sales management experience in technology and\/or advertising and\/or Internet as well as P&L management experience.<\/li><li><p>Experience in building strategic partnerships and track record of growing a market is preferred.<\/p><\/li><li>Proven record of strategic development of Fortune 1000 client base. Experience in the region is a must.<\/li><li>Ability to focus and prioritize in a fast growing business environment.<\/li><li>Strong relationships within the advertising and technology spaces in the region.<\/li><li>Fluency in English and in the language of the region you will be supporting.<\/li><\/ul><\/div><\/div><br>To apply please submit application directly online to the appropriate position:<div>http:\/\/www.google.com\/intl\/en\/jobs\/addlocationsemea\/sales\/index.html#src=campusapp<\/div><div><br><div>Closing date for applications is March 18, 2011.  Applications received after this date may be considered in future selection rounds.<br><br>\t<br><\/div><\/div><br><br><br>","how_to_apply":null,"company":"Google","company_homepage":"http:\/\/www.google.com\/intl\/en\/jobs\/addlocationsemea\/sales\/index.html#src=campusapp","zipcode":"","city":"Multiple locations","state":null,"country":null,"job_version":"2","expiration_date":"15.04.2011","expiration_date_ts":"1302818400","date_added":"04.03.2011","date_added_ts":"1299236510","view_count":"11"}