{"id":"643","title":"Industry Manager - Bucharest","description":"\t\t<p><strong>This position is based in Bucharest, Romania.<\/strong><\/p>The area: Advertising Sales<p>At Google, we organize and change around our users and customers. Google's Advertising Sales team embodies that pursuit: We're devoted to finding relevant solutions that meet our clients' changing advertising needs. In that regard, Advertising Sales does more than simply make money for our company. Our efforts focus on the ways that Google technology enables the world's biggest advertisers to enjoy immediate and accountable communication with the consumer.<\/p>The role: Industry Manager<p>The role: Industry Manager<\/p><p>As a Google Industry Manager, you'll provide advertising solutions to consumers and businesses from multiple industries. This job is a mix of finding and managing new and existing business customer relationships. Working closely with the Country Manager to develop Google's marketplace, you'll combine an interest in the industry and demonstrated fluency in the language of media with strong presentation and communication skills. You'll own the relationships with clients and agencies, targeting, educating and developing new clients to grow the business in unpenetrated territory. This means you have excellent client-servicing and relationship skills along with the entrepreneurial drive to approach and persuade new and existing customers with large, multi-faceted propositions.<\/p>Responsibilities:<ul><li>Target new customers and develop strong relationships with clients and their marketing services agencies.<\/li><li>Analyze data trends and client performance, develop solid strategic sales plans, and prepare and conduct strategic pitches and sales presentations<\/li><li>Collaborate and consult with major customers with the goal of extending relationships, increasing your client and agency base and optimizing their advertising expenditures<\/li><li>Develop case studies of successful campaigns in order to share insights with customers and to serve as an evangelist at targeted events and conferences<\/li><li>Champion new product releases, internally and externally<\/li><\/ul>Requirements:<ul><li>BA\/BS degree preferred with strong academic record. MBA is a plus<\/li><li>Substantial experience in business development, client relationship and consultative<\/li><li>Strong sales and deal-closing behaviours<\/li><li>Ability to build relations at CxO level<\/li><li>Strong knowledge of Google products such as AdWords and AdSense is a plus<\/li><li>Fluency in English and Romanian required<\/li><\/ul><br>To apply please submit your application online directly:\t<div>http:\/\/www.google.ro\/jobs\/sales\/industry-manager-bucharest\/index.html#src=campusapp<br><\/div><br>The closing date for applications is  March 18, 2011.  Applications received after this date may be considered in future selection rounds.<div><br><\/div><br>","how_to_apply":null,"company":"Google","company_homepage":"http:\/\/www.google.com","zipcode":"","city":"Bucharest, Romania","state":null,"country":null,"job_version":"2","expiration_date":"15.04.2011","expiration_date_ts":"1302818400","date_added":"04.03.2011","date_added_ts":"1299235650","view_count":"6"}