{"id":"644","title":"Industry Manager - Budapest","description":"\t\tIndustry Manager - Budapest<p><strong>This position is based in Budapest, Hungary<\/strong><\/p>The area: Advertising Sales<p>At Google, we believe a salesperson's success depends on the customer's success – and we offer our clients technology solutions to help them grow their business and maximize their return on their marketing investment. This ability requires our Sales team to have varied skills and talents, including thorough knowledge of the advertising business, understanding of complex technologies and the ability to sell effectively. We also have a keen eye for new opportunities and a skill for presenting them effectively to our clients.<\/p>The role: Industry Manager<p>As a Google Industry Manager, you'll provide advertising solutions to consumers and businesses from multiple industries. This job is a mix of finding and managing new and existing business customer relationships. Working closely with the Country Manager to develop Google's marketplace, you'll combine an interest in the industry and demonstrated fluency in the language of media with strong presentation and communication skills. You'll own the relationships with clients and agencies, targeting, educating and developing new clients to grow the business in unpenetrated territory. This means you have excellent client-servicing and relationship skills along with the entrepreneurial drive to approach and persuade new and existing customers with large, multi-faceted propositions.<\/p>Responsibilities:<ul><li>Target new customers and develop strong relationships with clients and their marketing services agencies.<\/li><li>Analyze data trends and client performance, develop solid strategic sales plans, and prepare and conduct strategic pitches and sales presentations<\/li><li>Collaborate and consult with major customers with the goal of extending relationships, increasing your client and agency base and optimizing their advertising expenditures<\/li><li>Develop case studies of successful campaigns in order to share insights with customers and to serve as an evangelist at targeted events and conferences<\/li><li>Champion new product releases, internally and externally<\/li><\/ul>Requirements:<ul><li>BA\/BS degree preferred with strong academic record. MBA is a plus<\/li><li>Substantial experience in business development, client relationship and consultative selling (experience from the finance or CPG sector is a big plus)<\/li><li>Strong sales and deal-closing behaviours<\/li><li>Established network of contacts within the finance or the CPG industry<\/li><li>Strong knowledge of Google products such as AdWords and AdSense is a plus<\/li><li>Fluency in English and Hungarian required<\/li><\/ul><br>To apply please submit your application directly online:\t<div>http:\/\/www.google.hu\/jobs\/sales\/industry-manager-budapest\/index.html#src=campusapp<br><\/div><div><br><\/div><div>The closing date for applications is March 18, 2011. Applications received after this date may be considered in future selection rounds.<\/div><br><br><br><br>","how_to_apply":null,"company":"Google","company_homepage":"http:\/\/www.google.com","zipcode":"","city":"Budapest, Hungary","state":null,"country":null,"job_version":"2","expiration_date":"18.03.2011","expiration_date_ts":"1300402800","date_added":"04.03.2011","date_added_ts":"1299236638","view_count":"14"}