{"id":"645","title":"Industry Head - FMCG - Warsaw","description":"<p><strong>This position is based in Warsaw, Poland<\/strong><\/p><p><strong><br><\/strong><\/p>The area: Advertising Sales<div><p>At Google, we organize and change around our users and customers. Google's Advertising Sales team embodies that pursuit: We're devoted to finding relevant solutions that meet our clients' changing advertising needs. In that regard, Advertising Sales does more than simply make money for our company. Our efforts focus on the ways that Google technology enables the world's biggest advertisers to enjoy immediate and accountable communication with the consumer.<\/p><p><br><\/p>The role: Industry Head FMCG<p>As Industry Head, you will have complete responsibility to develop and execute the strategy for all advertising sales revenues with all the advertisers on a national level in the FMCG vertical. While developing and maintaining key relationships with the main actors of the vertical, you will drive the revenue growth and strategically orient the development of the online media market for this sector. Working at the senior level, you will educate the market on the rewards of online advertising and represent the company at key industry events and associations. You will use your deep knowledge of the sector, as well as your personal connections with the key actors. You will also ideally have an online media experience that will enable you to understand the key strategic issues facing key accounts within the advertising sector. Management experience is essential and you must also be able to work in a team environment.<\/p><p><br><\/p>Responsibilities:<ul><li>Develop the vision and manage the sales\/account strategies that will fully unlock the potential of Google in Poland.<\/li><li>Build and maintain relationships with senior-level clients, industry-specific direct advertisers and relevant agency contacts.<\/li><li>Educate the industries you're working with and evangelise Google, particularly at targeted events, conferences and media opportunities.<\/li><li>Provide team development, guidance, feedback and motivation.<\/li><li>Develop a deep understanding of the business needs of advertisers and insights into consumer behaviour.<\/li><\/ul><div><br><\/div>Requirements:<ul><li>University Degree with strong academics preferred; MBA preferred.<\/li><li>Proven record of strategic development of Fortune 1000 client base. Proven advertising sales\/marketing experience<\/li><li>Proven work experience, as well as recognized presence in the FMCG vertical marketplace<\/li><li>Deep cross-functional knowledge of sales, operations and management<\/li><li>Ability to interact with and influence product development and multiple sales channels<\/li><li>Strategic vision for vertical growth to meet Google’s forward strategy.<\/li><li>Fluency in English and Polish<\/li><\/ul><br>To apply please submit your application online to:<div><br> \t<div>http:\/\/www.google.pl\/intl\/en\/jobs\/poland\/adsales\/strategy\/industry-head-fmcg-warsaw\/index.html<br><\/div><div><br><\/div>The closing date for applications is March 18, 2011  <div><br><\/div><div>Applications received after this date may be considered in future selection rounds.<br><br><br><\/div><br><br><br><br><\/div><br><br><\/div><br><br>","how_to_apply":null,"company":"Google","company_homepage":"http:\/\/www.google.com\/jobs","zipcode":"","city":"Warsaw, Poland","state":null,"country":null,"job_version":"2","expiration_date":"18.03.2011","expiration_date_ts":"1300402800","date_added":"04.03.2011","date_added_ts":"1299236830","view_count":"5"}