{"id":"646","title":"Industry Head, Multi-sector, Gulf Region","description":"\t\t<p><strong>This position is based in Dubai, United Arab Emirates<\/strong><\/p><div><br><\/div>The area: Advertising Sales<p><br><\/p><p>At Google, we believe a salesperson's success depends on the customer's success – and we offer our clients technology solutions to help them grow their business and maximise their return on their marketing investment. This ability requires our Sales team to have varied skills and talents, including thorough knowledge of the advertising business, understanding of complex technologies and the ability to sell effectively. We also have a keen eye for new opportunities and a skill for presenting them effectively to our clients.<\/p><div><br><\/div>The role: Industry Head, Multi-Sector, Gulf Region<p><br><\/p><p>The Industry Head Multi-Sector will have complete responsibility to develop and execute the strategy for all advertising sales revenues with advertisers on an international level in selected verticals such as Travel, Technology, Telecommunication, Finance, Travel, Entertainment, CPGs and B2B.<\/p><p><br><\/p><p>While developing and maintaining key relationships with the main actors of the relevant verticals, you will drive the revenue growth and strategically orient the development of the online media market for these sectors. Working at the senior level, you will educate the market on the rewards of online advertising and represent the company at key industry events and associations. The successful candidate will use their deep knowledge of the sector(s), as well as their personal connections with the key actors. This candidate will also ideally have an online media experience that will enable them to understand the key strategic issues facing key accounts within the advertising sector. Management experience is essential and the candidate must also be able to work in a team environment.<\/p><div><br><\/div>Responsibilities:<ul><li>Develop the vision and manage the sales\/account strategies that will fully unlock the potential of Google in the Gulf region<\/li><li>Build and maintain relationships with senior-level clients, industry-specific direct advertisers and relevant agency contacts.<\/li><li>Educate the industries you're working with and evangelise Google, particularly at targeted events, conferences and media opportunities.<\/li><li>Provide team development, guidance, feedback and motivation.<\/li><li>Develop a deep understanding of the business needs of advertisers and insights into consumer behaviour.<\/li><\/ul><div><br><\/div>Requirements:<ul><li>University Degree with excellent academic record preferred; MBA preferred.<\/li><li>Proven record of strategic development of Fortune 1000 client base. Proven advertising sales\/marketing experience preferred.<\/li><li>Recognized presence in the Travel or Technology industries highly preferred.<\/li><li>Deep cross-functional knowledge of sales, operations and management.<\/li><li>Ability to interact with and influence product development and multiple sales channels.<\/li><li>Strategic vision for vertical growth to meet Google’s forward strategy.<\/li><li>Fluency in English and Arabic.<\/li><\/ul><br>To apply please submit application directly online:<div>http:\/\/www.google.ae\/jobs\/sales\/industry-head-multi-sector-gulf-region-dubai\/index.html#src=campusapp<\/div><div><br><\/div><div>The closing date for applications is 1 April 2011.  Applications received after this date may be considered in future selection rounds.<br><br><\/div>\t","how_to_apply":null,"company":"Google","company_homepage":"http:\/\/www.google.com","zipcode":"","city":"Dubai, United Arab Emirates","state":null,"country":null,"job_version":"2","expiration_date":"15.04.2011","expiration_date_ts":"1302818400","date_added":"04.03.2011","date_added_ts":"1299237740","view_count":"10"}