{"id":"649","title":"Praktikant im Bereich Training (m\/w)","description":"*WORK HARD:* Sie nehmen aktiv Einfluss auf Ihren Tätigkeitsbereich und übernehmen direkt Verantwortung. Sie\r\ndefinieren und erreichen Ihre Ziele in einem dynamischen, expandierenden und internationalen Umfeld.\r\n\r\n*HAVE FUN:* Sie sind Teil einer Firma, die sich nicht über Äußerlichkeiten oder Hierarchien definiert. Kollegialität,\r\nHilfsbereitschaft und Humor prägen unser Tun.\r\n\r\n*MAKE HISTORY:* Sie schreiben an der Erfolgsstory des Online Retailers Nr. 1 - durch Ihr Engagement und Ihre\r\ninnovativen Ideen mit!\r\n\r\nZiel von Amazon ist es seit jeher, das kundenorientierteste Unternehmen der Welt zu werden. Beliefert werden\r\nunsere Kunden von unseren Distributionszentren in Bad \r\nHersfeld, Leipzig und Werne.\r\n\r\n*Für den Standort Leipzig suchen wir ab sofort für 5 – 6 Monate einen\r\nPraktikant im Bereich Training (m\/w)*\r\n\r\nAls Praktikant\/in unterstützen Sie das Trainingsteam in folgenden Bereichen:\r\n* Mitarbeit in vielfältigen Projekten und Übernahme eigener Verantwortungsbereiche\r\n* Erstellen, Aktualisieren und Führen von Einführungsseminaren für neue Mitarbeiter\r\n* Dokumentieren und Analysieren aller Trainingsprojekte und Aufgaben\r\n* Erstellen und Aktualisieren von Prozessdokumentationen und Visualisierungen\r\n* Durchführung von Wissenskontrollen\r\n* Trainieren und Coachen von Mitarbeitern on-the-Job\r\n* Analytische und pädagogische Aufbereitung von „Best Practise“\r\n* Entwicklung von E-Learning Programmen\r\n\r\n*Notwendige Qualifikationen:*\r\nSie studieren Erwachsenen-Pädagogik, Sozialwesen, Betriebswirtschaft oder eine vergleichbare Disziplin und\r\nverfügen über sehr gute Kommunikationsfähigkeiten, ein positives Auftreten, Begeisterungsfähigkeit und einen\r\nlebendigen Vortragsstil. Gute MS-Office-, Deutsch- und Englischkenntnisse sind selbstverständlich. Eigeninitiative\r\nund ein starkes Interesse an der Vermittlung von Wissen und Fähigkeiten sowie selbständiges und genaues\r\nArbeiten runden Ihr Profil ab.\r\n\r\n*Wünschenswerte Qualifikationen:*\r\nIdealerweise haben Sie bereits Erfahrung in der Schulung und Führung von Gruppen mit unterschiedlichen\r\nLernstilen. Das Praktikum wird vergütet.","how_to_apply":"Sind Sie interessiert? Dann freuen wir uns darauf, von Ihnen zu hören! Bewerben Sie sich online unter\r\nwww.amazon-operations.de .\r\n\r\nMit der Übersendung Ihres Lebenslaufs erklären Sie sich mit der Speicherung Ihrer Daten zum Zwecke der\r\nFeststellung Ihrer Eignung für dieses und zukünftige Stellenangebot\/e in der weltweiten Amazon Konzernpersonaldatenbank, die derzeit in den USA geführt wird, einverstanden.","company":"Amazon","company_homepage":"http:\/\/www.amazon.de","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"18.04.2011","expiration_date_ts":"1303077600","date_added":"07.03.2011","date_added_ts":"1299491294","view_count":"38","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/649.pdf"}