{"id":"652","title":"Hochschulabsolventen(m\/w) Bachelor Start up-Programm Audit, Tax, Advisory","description":"Ihre Perspektive:\r\nSie stehen kurz vor AbschlussIhres Bachelorstudiums und möchten den Einstieg in die Praxis finden? Sie haben Interesse an unserem Unternehmen, wissen jedoch noch nicht, welcher Einstieg der richtige sein könnte? Lernen Sie in unserem 18-monatigen Bachelorprogramm unsere Bereiche Audit und Tax, Advisory oder Marketskennen und arbeiten Sie aktiv an Projekten mit. Vom ersten Tag an erhalten Sie bei uns einen unbefristeten Arbeitsvertrag und wählen den Geschäfts-bereichaus, in dem Sie nach Abschlussdes Programms arbeiten möchten. Sie vertiefen nicht nur Ihre fachlichen Kenntnisse, sondern entwickeln mit unserer Unterstützung auch Ihre persönlichen Fähigkeiten weiter. Das Bachelor Start up-Programm beginnt am 01. September und 01. Oktober 2011. \r\n\r\nIhre Aufgaben:\r\n• Karrierestart bei KPMG mit einem mehrwöchigen, fachlichen Schulungsblock sowie gezielten Trainings zur Entwicklung \r\nIhrer persönlichen Fähigkeiten\r\n• Anschließend Einstieg in den Bereich Audit: Prüfung von Jahres-und Konzernabschlüssen sowie Review von Zwischenprüfungen, vielfältige Sonderprüfungen\r\n• Kennenlernen und Mitarbeit in interdisziplinären Projektteams eines weiteren Geschäftsbereichs (Tax, Advisory oder Markets)\r\n• Systematische Unterstützung durch gezielte Trainings\r\n• Nach Ablauf des Bachelorprogramms Fortsetzung Ihres Karrierewegs in einem unserer Geschäftsbereiche \r\n\r\nIhr Profil:\r\n• Sehr gut abgeschlossenes Bachelorstudium im wirtschafts-oder rechtswissenschaftlichen Bereich, Physik, Mathematik, Informatik oder Ingenieurswissenschaften\r\n• Spezialisierung auf Themengebiete wie Wirtschaftsprüfung, Finanzierung oder Steuerrecht\r\n• Erste einschlägige Berufserfahrung in Form einer kaufmännischen Ausbildung und\/oder Praktika\r\n• Gute Englischkenntnisse\r\n• Hohe Analysefähigkeit, lösungsorientiertes und strukturiertes Arbeiten\r\n• Kommunikationsstärke, verbindliches Auftreten und Verantwortungsbewusstsein\r\n• Der Teamgedanke ist Ihnen besonders wichtig\r\n• Neuen Themen begegnen Sie mit Neugierde\r\n• Geschäftliche Reisen und der Kontakt zu Mandanten stellen für Sie eine Bereicherung dar\r\n\r\nNähere Informationen finden Sie unter www.kpmg.de\/startup. Bitte bewerben Sie sich unter Angabe Ihres möglichen Eintrittsdatums sowie des bevorzugten Geschäftsbereiches und Standortes.","how_to_apply":"Bitte bewerben Sie sich auf www.kpmg.de\/careersmit unserem Online-Bewerbungsformular oder senden Sie Ihre Bewerbung per E-Mail unter Angabe des Referenzcodes an recruiting@kpmg.com.","company":"KPMG AG Wirtschaftsprüfungsgesellschaft","company_homepage":"http:\/\/www.kpmg.de","zipcode":"","city":"Frankfurt, München, Düsseldorf, Berlin, Hamburg, Stuttgart, Bielefeld, Bremen, Essen, Hannover, Köln und Mannheim","state":"","country":"Deutschland","job_version":"1","expiration_date":"18.04.2011","expiration_date_ts":"1303077600","date_added":"08.03.2011","date_added_ts":"1299581014","view_count":"19","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/652.pdf"}