{"id":"654","title":"Praktikant\/in Online - Redaktion GQ.de","description":"Condé Nast Digital Germany GmbH ist ein Schwesterunternehmen des deutschen Condé Nast Verlages und mit der Konzeption, Realisation und dem Betrieb der Internet-Dienste zu den erfolgreichen Print-Magazinen des Verlages beauftragt. Aktuell betreibt Condé Nast Digital die Online-Angebote VOGUE.com, GLAMOUR.de, myself.de, GQ.com und STYLE.de,  sowie die Mobile-Angebote VOGUE iPad, GQ iPad und iPhone.\r\n\r\n_Für die Unterstützung unseres Teams suchen wir zum nächstmöglichen Zeitpunkt eine\/n_\r\n\r\n*Praktikant\/in für unsere Online-Redaktion*\r\n\r\n\r\n*Ihre Aufgaben:*\r\n\r\n* Unterstützung der Online-Redakteure\r\n* Recherche und Verfassen von eigenen Texten sowie Erstellen von Artikeln für die Web-seite und für Applikationen auf mobilen Devices und Tablet-PCs mit Hilfe unserer Con-tent-Management-Software Imperia\r\n* Eigenständige Themenvorschläge\r\n\r\n*Ihr Profil:*\r\n* Hohe Affinität zum Thema Interaktivität und Web 2.0.\r\n* Erfahrung im Online-Journalismus\r\n* Sehr gute PC- und Internet-Kenntnisse\r\n* Strukturiertes, eigenständiges Arbeiten und Talent für Organisatorisches\r\n* Fähigkeit zu konstruktiver Teamarbeit in einem jungen, dynamischen Team\r\n\r\nAuf Sie warten eine spannende Aufgabe und zahlreiche Einblicke in die praktischen Arbeits¬abläufe unseres Unternehmens und den Berufsalltag eines Online-Redakteurs. Sie lernen die Facetten des Tätigkeitsfeldes kennen und unterstützen den Auf- und Ausbau unserer Online-Sites. \r\n\r\n","how_to_apply":"Fühlen Sie sich angesprochen? Wir freuen uns, Sie kennen zu lernen und erbitten Ihre voll-ständigen Bewerbungsunterlagen an:\r\n\r\nCondé Nast Digital Germany GmbH\r\nJessica Woidt \r\nKarlstraße 23 \r\n80333 München\r\nTel.: 089\/ 38 104 - 278\r\nE-Mail: praktikum@condenast.de\r\n","company":"Condé Nast Digital Germany GmbH","company_homepage":"http:\/\/www.condenast.de","zipcode":"80333","city":"München","state":"Bayern","country":"Deutschland","job_version":"1","expiration_date":"19.04.2011","expiration_date_ts":"1303164000","date_added":"08.03.2011","date_added_ts":"1299581308","view_count":"20","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/654.pdf"}