{"id":"655","title":"Executive Assistant (m\/f)","description":"At Amazon.com, we're working to be the most customer-centric company on earth. To get there, we need exceptionally talented, bright and driven people. If you'd like to help us build the place to find and buy anything online, this is your chance to make history.\r\n\r\nWe are looking for an \r\n\r\nExecutive Assistant (m\/f) \r\n\r\n\r\nThe successful candidate will play a critical role in the overall support and management assistance to the Regional Director for Germany and has to work on the following tasks.\r\n\r\nTasks\/ Responsibilities: \r\n* Actively working\/assisting in projects \r\n* Manage daily and weekly key information indicator statistics reporting \r\n* Work closely with support staff (Financial Manager, Human Resources, Facilities Manager, Safety & Security Manager, IT Manager) to build and secure support and resources for projects and initiatives \r\n* Interact with Amazon counterparts on a global basis to arrange meetings, conference calls, diary schedules etc... \r\n* Carries out responsibilities in accordance with the organisations policies and procedures \r\n* Manage and process all mail and correspondence as required on behalf of the Regional Director \r\n* Travel organization and dealing with travel expense reporting \r\n* Assist with the follow up actions from meeting outcomes \r\n* Assist with and develop presentations \r\n* Planning and organizing company events \r\n* Editing English reports\/proofreading\r\n\r\n* Experience of owning\/ fulfilling an Executive Assistant\/ Personal Assistant\/ Secretarial role at Director and\/or Senior Manager level within a customer driven fast-paced operational environment \r\n* Able to work efficiently and accurately when under pressure to meet tight deadlines \r\n* Goal driven, able to step back and look at the bigger picture \r\n* Extensive experience of diary management and arranging international travel and conference calls \r\n* Proven team player who possesses curiosity and creativity \r\n* Excellent communication (written and verbal) and interpersonal skills \r\n* Must be flexible and able to work within a business that can operate 24\/7 (including holidays) and commit the time required to get the job done \r\n* Willing to travel on a frequent basis \r\n* Excellent Language skills in both German and English (Business English) \r\n* Excellent computer skills\r\n* Tri-Lingual (English-German-French) or multilingual (German-English-French-Italian-Spanish)","how_to_apply":"Are you interested? We are looking forward to receiving your application. Please submit your online application in one document including your CV and covering letter (both written in English) by clicking \"online bewerben\", stating your earliest start date and salary expectations separately in the applicant form.\r\n\r\nBy submitting your resume and application information, you authorize Amazon to transmit and store your information in the Amazon group of companies' world-wide recruitment database, and to circulate that information as necessary for the purpose of evaluating your qualifications for this or other job vacancies.\r\n\r\nWenn Sie interessiert sind, bewerben Sie sich bitte online: http:\/\/track.tmpservice.com\/ApplyClick.aspx?id=1091376-2648-7122","company":"Amazon","company_homepage":"http:\/\/www.amazon.de","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"19.04.2011","expiration_date_ts":"1303164000","date_added":"08.03.2011","date_added_ts":"1299581513","view_count":"84"}