{"id":"656","title":"Praktikum für Studierende des Studiengangs Sportwissenschaft","description":"Wir sind an der Verstärkung unseres Teams interessiert. \r\n\r\nDu bist Studierender\/Studierende des Studiengangs Sportwissenschaft und auf der Suche nach einem Praktikum im Bereich Sportmanagement und Biomechanik.\r\nDu interessierst Dich für den Sport Slacklinen und für die Entwicklung sowie Vermarktung dafür hergestellter Produkte. \r\nDu engagierst dich gerne, möchtest ein effizientes Team unterstützen und neue Herausforderungen annehmen. \r\n\r\nWir bieten Dir ein bezahltes Vollzeit-\/ Halbzeitpraktikum (4-6 Monate) mit der Möglichkeit, das Spektrum der Entwicklung von Sportgeräten für den Bereich Slacklinen kennenzulernen, von Marktanalyse, Produktdesign und Testphase über Markteinführung, Fertigung, Logistik und Versand bis hin zu Marketing und Events. \r\n\r\nZeitraum: \tBeginn 15. März – 15. April\r\nOrt:  \t\tKonstanz\r\n\r\n\r\nVoraussetzungen sind: \r\n* Abitur und begonnenes Studium Sportwissenschaft \r\n* sehr gute Deutsch- und Englischkenntnisse\r\n* Spaß und Interesse an den Bereichen Slacklinen, Produktentwicklung, Akquise, Vertrieb, Logistik, Messeauftritte und Events\r\n* sehr gute Ausdrucksfähigkeit und offenes, freundliches Auftreten\r\n* Erfahrung im Umgang mit Gruppen\/ Kursgeschehen\r\n* Teamgeist, Engagement, Eigeninitiative und Kreativität\r\n* gute Kenntnisse in Word, Excel und Outlook\/Thunderbird und die Fähigkeit, sich schnell in neue EDV-Programme einzuarbeiten\r\n* zeitliche und räumliche Flexibilität\r\n* Führerschein Klasse B","how_to_apply":"Schriftliche Bewerbungen (gerne auch per eMail) an:\r\n\r\nSLACKLINE-TOOLS\r\nJörg Helfrich\r\nEichhornstr. 19\r\n78464 Konstanz\r\n\r\nTel: 07531\/3632912\r\nFax: 07531\/3632942 \r\neMail: info@slackline-tools.de","company":"SLACKLINE-TOOLS","company_homepage":"","zipcode":"","city":"Konstanz","state":"","country":"","job_version":"1","expiration_date":"19.04.2011","expiration_date_ts":"1303164000","date_added":"08.03.2011","date_added_ts":"1299581795","view_count":"54","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/656.pdf"}