{"id":"658","title":"Bachelor-\/Studienarbeit","description":"Bachelor-\/Studienarbeit\r\nRahmenbedingungen zur regionalen Bioenergienutzung in Ostsachsen\r\n\r\nHintergrund:\r\nDie Nutzung erneuerbarer Energien ist in großen Teilen dezentral strukturiert. Insbesondere die Energieerzeugung aus Biomasse bietet Entwicklungschancen für ländlich geprägte Regionen und eröffnet diesen neue Wachstumsmöglichkeiten. Vor diesem Hintergrund setzen sich zunehmend Regionen das Ziel, vor Ort produzierte Biomasse verstärkt lokal zu nutzen und den Anteil regenerativ erzeugter Energie aus Biomasse zu erhöhen. Im Rahmen eines EU-Förderprogramms soll die Nutzung von Biomasse in Oberlausitz und Nordböhmen erhöht werden. Dazu werden die\r\nRahmenbedingungen zur energetischen Biomassenutzung recherchiert, dargestellt und bewertet.\r\n\r\nAufgaben:\r\nGegenstand der Studien- bzw. Bachelorarbeit ist die Ermittlung und Darstellung der Rahmenbedingungen zur Bioenergienutzung im deutschsprachigen Projektgebiet. Dabei sollen folgende Aspekte berücksichtigt werden:\r\n* In einem ersten Schritt soll das Handlungsumfeld dargestellt werden. Dies umfasst:\r\n* bundes- und landespolitische sowie kommunale Initiativen und Beschlüsse zur Biomassenutzung\r\n* genehmigungsrechtliche Anforderungen(Gesetze\/Verordnungen\/Normen) zur Biomassenutzung\r\n* Durchführen einer Regionsanalyse in der potenzielle Wärmesenken in der Region erfasst werden sollen.\r\n* Darstellung des rechtlichen Rahmens beim Einsatz von Biomasse zu energetischen Zwecken.\r\n* Recherche zu Fördermöglichkeiten bei der Projektumsetzung.\r\n* Best Practice Anlagen ermitteln und darstellen (unabhängig von der Projektregion).\r\n\r\nWir erwarten:\r\nDie Arbeit ist für Studenten der Energie- und Umwelttechnik, Geographie und Wirtschaftsingenieurwesen oder ähnlicher Studiengänge geeignet. Erfahrungen auf dem Gebiet der erneuerbaren Energien sowie GIS-Anwendungen sind von Vorteil.\r\n\r\nWir bieten:\r\n* Betreuung und fachliche Unterstützung bei der Bearbeitung Ihrer Aufgaben\r\n* Einen Einstieg in das Thema der energetischen Biomassenutzung\r\n* Einblicke in die Projektarbeit in einem Team erfahrener und engagierter Wissenschaftler","how_to_apply":"Der Bearbeitungsbeginn soll kurzfristig erfolgen. Es wird eine Bearbeitungsdauer von 3 bis 4\r\nMonaten vorgesehen. Bei Interesse oder weiteren Fragen steht Ihnen Herr Eric Billig gern telefonisch unter 0341 \/ 2434 - 462 zur Verfügung. Wir freuen uns über Ihre Bewerbung mit einem kurzen Lebenslauf und Zeugnissen an eric.billig@dbfz.de","company":"Deutsches BiomasseForschungsZentrum","company_homepage":"","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"19.04.2011","expiration_date_ts":"1303164000","date_added":"08.03.2011","date_added_ts":"1299586142","view_count":"20","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/658.pdf"}