{"id":"66","title":"PHP Werkstudent(in)","description":"Q12-Tech ist ein international aufgestelltes Unternehmen und\r\nbietet innovative Lösungen im Bereich der Unternehmens-\r\nKommunikation an. Im Herzen Berlins erwartet Dich ein junges, dynamisches Team, das an neuartigen, webbasierten und mobilen Kommunikationslösungen für Unternehmen arbeitet. Wir suchen Teamplayer, die in einem jungen Unternehmen mitgestalten und anpacken wollen.\r\n\r\nZur Unterstützung unseres Teams suchen wir ab sofort einen *Werkstudenten (m\/w) im Bereich der PHP-Entwicklung* zur Umsetzung anspruchsvoller Web-Projekte.\r\n\r\n*Deine Aufgaben*\r\n* Du unterstützt alle Bereiche der IT-Abteilung aktiv mit und entwickelst gemeinsam mit professionellen Kollegen Portallösungen auf Basis von PHP. Dabei arbeitest Du selbstständig und zielorientiert.\r\n\r\n*Dein Profil*\r\n* Student (m\/w) im Bereich Informatik, Wirtschaftsinformatik oder einer vergleichbaren\r\nFachrichtung und suchst eine wöchentliche Tätigkeit von 15 bis 20 Stunden\r\n* Du bist analytisch und arbeitest sowohl selbstständig als auch gerne im Team\r\n* Du interessierst Dich für herausragende Internetangebote und Online-Projekte\r\n* Du hast bereits erste Erfahrungen in PHP 5 und mit objektorientierter Programmierung\r\n* Du hast tiefgehende Kenntnisse im Bereich PHP-Web-Architekturen sowie in den Bereichen XML, HTML, CSS, JavaScript, SQL und MySQL\r\n* Gute Deutsch- und fachspezifische Englischkenntnisse\r\n\r\n*Q12-Tech bietet Dir*\r\n* Integration in ein junges, engagiertes und sympathisches Team\r\n* Ein professionelles und kreatives Umfeld mit Offenheit für neue Ideen und Impulse\r\n* Eine angemessene Vergütung\r\n* Einen modernen und attraktiven Arbeitsplatz im Herzen von Berlin-Mitte\r\n* Die Möglichkeit der späteren Betreuung einer Bachelor- oder Masterarbeit\r\n\r\nWas wir von Dir brauchen?\r\nWenn wir Dein Interesse geweckt haben, freuen wir uns auf Deine aussagekräftige und vollständige Bewerbung per E-Mail mit Angabe Deines Eintrittstermins an jobs@q12-tech.com.\r\n\r\nAktuell bieten wir weitere Vakanzen an, darunter suchen wir u.a. PHP-Praktikanten (m\/w), PHPWerkstudenten\r\n(m\/w) sowie Java-Entwickler in Festanstellung (m\/w), Java-Praktikanten (m\/w) und Java-\r\nWerkstudenten (m\/w). Kontaktiert uns einfach unter der angegebenen E-Mail-Adresse für weitere Informationen.","how_to_apply":"","company":"Q12 Tech","company_homepage":"","zipcode":"","city":"Berlin","state":"","country":"","job_version":"1","expiration_date":"12.01.2011","expiration_date_ts":"1294786800","date_added":"01.12.2010","date_added_ts":"1291227980","view_count":"0","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/66.pdf"}