{"id":"661","title":"Führungsnachwuchskräfte (m\/w) Vertrieb","description":"Was Sie erwartet\r\n\r\nUnser Ausbildungsprogramm bereitet Sie in rund 12 bis 18 Monaten auf die spätere Übernahme einer\r\nFührungsaufgabe im Vertrieb vor. Alternativ besteht auch die Möglichkeit, nach Beendigung des Programms\r\nin eine Fachlaufbahn im Vertrieb einzusteigen. Durch die Tätigkeit im eigenen Verkaufsgebiet\r\nlernen Sie unseren Direktvertrieb im Geschäftsbereich Bau- oder Kfz-Handwerk von der Pike auf kennen.\r\nZusätzlich erhalten Sie intensive Produkt- und Verkaufstrainings sowie Seminare, die Sie auf die spätere\r\nFührungsaufgabe vorbereiten. Wir bieten Ihnen darüber hinaus attraktive Verdienstmöglichkeiten sowie\r\neinen Firmenwagen – auch zur privaten Nutzung.\r\n\r\nWas Sie auszeichnet\r\n\r\nSie haben Ihr Studium im Bereich Betriebswirtschaftslehre oder Wirtschaftsingenieurwesen erfolgreich\r\nabgeschlossen. Zudem bringen Sie eine handwerkliche oder kaufmännische Ausbildung oder mindestens\r\n2 Jahre Berufserfahrung mit. Der Vertrieb ist Ihre Welt: Sie haben Spaß am Verkaufen, verfügen über eine\r\nhohe Leistungsbereitschaft und sind kommunikationsstark. Mobilität rundet Ihr Profil idealerweise ab.\r\n\r\nHaben wir Sie neugierig gemacht?\r\n\r\nDann senden Sie uns Ihre aussagefähigen Bewerbungsunterlagen per Post, E-Mail oder online über\r\nweb.berner.de\/karriere, Jobnummer 33763. Wir freuen uns auf Sie!\r\n\r\nAlbert Berner Deutschland GmbH · Personalabteilung · Melanie Haag · Bernerstraße 4 · 74653 Künzelsau\r\nwww.berner.de · jobs@berner.de","how_to_apply":"Senden Sie uns Ihre aussagefähigen Bewerbungsunterlagen per Post, E-Mail oder online über\r\nweb.berner.de\/karriere, Jobnummer 33763. Wir freuen uns auf Sie!\r\nAlbert Berner Deutschland GmbH · Personalabteilung · Melanie Haag · Bernerstraße 4 · 74653 Künzelsau\r\nwww.berner.de · jobs@berner.de","company":"Albert Berner Deutschland GmbH","company_homepage":"http:\/\/www.berner.de","zipcode":"","city":"Künzelsau","state":"","country":"","job_version":"1","expiration_date":"19.04.2011","expiration_date_ts":"1303224077","date_added":"08.03.2011","date_added_ts":"1299595277","view_count":"10","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/661.pdf"}