{"id":"662","title":"getinto.NET@avanade - Start: 01. Mai 2011","description":"Bei Avanade starten Sie Ihre Karriere im Rahmen eines umfassenden Einstiegsprogramms und werden dabei Schritt für Schritt auf die Herausforderungen eines IT-Beraters vorbereitet. Gleichzeitig bekommen Sie schon heute Einblicke in die Microsoft Technologien von morgen. Starten Sie jetzt Ihre Zukunft bei Avanade als Teilnehmer unseres Einstiegsprogramms getinto.NET@avanade zum 01. Mai 2011!\r\n\r\nDie Inhalte des 4-wöchigen Programms:\r\n\r\n- Erlernen der Grundlagen des Microsoft .NET Frameworks und dessen Entwicklungsmethoden\r\n- Übersicht über den gesamten Softwareentwicklungszyklus\r\n- Einblicke in die professionelle IT-Beratungswelt und in die Durchführung von großen IT-Projekten\r\n- Durchführung einer Fallstudie\r\n\r\nIhre Perspektiven bei Avanade:\r\n\r\n- Einstieg als Junior IT-Berater in internationalen Projektteams bei unseren Kunden vor Ort\r\n- Unterstützung im gesamten Projektzyklus - von der Analyse der Anforderungen über Pflichtenheft, Design, Implementierung und Dokumentation\r\n- Entwicklung individueller Software-Lösungen auf Basis von Microsoft Technologien\r\n- Zertifizierung zum MCPD in den ersten zwei Jahren\r\n\r\nQualifikationen\r\n\r\nIhr Profil für Avanade:\r\n\r\n- Abgeschlossenes technisches Studium (z.B. Informatik, Wirtschaftsinformatik) oder eine vergleichbare Ausbildung (z.B. Fachinformatiker)\r\n- Gutes allgemeines technisches Grundwissen, sowie erste praktische Erfahrungen in objektorientierter Programmierung (z.B. C#, VB.NET)\r\n- Idealerweise erste Kontakte mit dem .NET Framework\r\n- Kommunikationsstärke in Deutsch und Englisch\r\n- Kundenorientierung, Flexibilität und Reisebereitschaft\r\n\r\nDas Training wird an unserem Standort Kronberg bei Frankfurt am Main durchgeführt. Im Anschluss an das Programm starten Sie als Junior IT-Berater von dem Standort Ihrer Wahl (Frankfurt am Main, München, Düsseldorf, Stuttgart, Erlangen oder Zürich) in unsere Kundenprojekte. Wir freuen uns darauf, Sie kennenzulernen!\r\n\r\n","how_to_apply":"Überzeugen Sie uns mit Ihrer aussagekräftigen Bewerbung bis spätestens 10. April 2011 online unter\r\nhttp:\/\/www.avanade.com\/de-de\/careers\/ oder per E-Mail an Germany.Recruiting@avanade.com!","company":"Avanade Deutschland GmbH","company_homepage":"http:\/\/www.avanade.com","zipcode":"61476","city":"Kronberg im Taunus","state":"Hessen","country":"Deutschland","job_version":"1","expiration_date":"10.04.2011","expiration_date_ts":"1302386400","date_added":"09.03.2011","date_added_ts":"1299667900","view_count":"5","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/662.pdf"}