{"id":"663","title":"Systems Engineering Consulting Academy - Start: 01. August 2011","description":"Als Tochterunternehmen von Accenture und Microsoft bietet Avanade Ihnen hervorragende Karriereperspektiven in einem spannenden Umfeld. Im Rahmen eines umfassenden Einstiegsprogramms werden Sie Schritt für Schritt auf die Herausforderungen eines IT-Beraters vorbereitet. Gleichzeitig bekommen Sie schon heute Einblicke in die Microsoft Technologien von morgen.\r\n\r\nStarten Sie jetzt Ihre Zukunft bei Avanade als Teilnehmer unseres Einstiegsprogramms\r\n\r\nSystems Engineering Consulting Academy\r\n\r\nStart: 01. August 2011\r\n\r\nSo sieht Ihr Einstieg aus:\r\n\r\n*\r\n4-wöchiges intensives Traineeprogramm zum Erlernen und vertiefen der Microsoft Infrastruktur-Produkte, der Microsoft System Center-Produkte sowie Exchange, Microsoft Office Communication Server und SharePoint Server\r\n\r\n*\r\nKennenlernen der Avanade Consulting-Methoden bei der Erarbeitung von kundenorientierten Lösungsszenarien im Team\r\n\r\nIhre Perspektiven bei Avanade:\r\n\r\n*\r\nEinstieg als Junior IT-Berater in Projektteams bei unseren Kunden vor Ort\r\n\r\n*\r\nHerausfordernde und abwechslungsreiche IT-Projekte zur Einführung von Microsoft Technologien, z.B. Migration von Client-\/Server-Umgebungen bei Großkunden\r\n\r\n*\r\nPlanung und Implementierung von Microsoft-basierten Infrastrukturen in Enterprise-Umgebungen\r\n\r\n*\r\nOrganisation und operative Umsetzung von Testszenarien\r\n\r\n*\r\nDokumentation der Konzepte und Prozesse für den Kunden\r\n\r\n*\r\nZertifizierung zum MCITP in den ersten zwei Jahren\r\n\r\nQualifikationen\r\n\r\nIhr Profil für Avanade:\r\n\r\n- Abgeschlossenes technisches Studium (z.B. Informatik, Wirtschaftsinformatik) oder eine vergleichbare Ausbildung (vorzugsweise Fachinformatiker Systemintegration)\r\n- Gutes allgemeines technisches Grundwissen\r\n- Erste praktische Erfahrungen in der Systemintegration sind wünschenswert\r\n- Kommunikationsstärke in Deutsch und Englisch\r\n- Teamplayer\r\n- Kundenorientierung, Flexibilität und Reisebereitschaft\r\n\r\nDas Training wird an unserem Standort Kronberg bei Frankfurt am Main durchgeführt. Im Anschluss an das Programm starten Sie als Junior IT-Berater von dem Standort Ihrer Wahl (Frankfurt am Main, München, Düsseldorf, Stuttgart, Erlangen oder Zürich) in unsere Kundenprojekte. Wir freuen uns darauf, Sie kennenzulernen!\r\n\r\n","how_to_apply":"Überzeugen Sie uns mit Ihrer aussagekräftigen Bewerbung bis spätestens 10. Juli 2011 online unter\r\nhttp:\/\/www.avanade.com\/de-de\/careers\/ oder per E-Mail an Germany.Recruiting@avanade.com! ","company":"Avanade Deutschland GmbH","company_homepage":"http:\/\/www.avanade.com","zipcode":"61476","city":"Kronberg im Taunus","state":"Hessen","country":"Deutschland","job_version":"1","expiration_date":"20.04.2011","expiration_date_ts":"1303296942","date_added":"09.03.2011","date_added_ts":"1299668142","view_count":"6","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/663.pdf"}