{"id":"665","title":"Praktikum im Bereich Planung\/Betriebswirtschaft","description":"Für den Bereich Planung\/Betriebswirtschaft suchen wir jährlich im Frühjahr und im Herbst eine interessierte\r\nStudentin oder einen interessierten Studenten für ein drei- bis sechsmonatiges Praktikum.\r\n\r\nDer Bereich Planung\/Betriebswirtschaft ist im Vorstandsressort Kaufmännisches\/Personal angesiedelt und\r\nfür betriebswirtschaftliche Grundsatzfragen, die Unternehmens- sowie die Investitionsplanung zuständig.\r\n\r\nDie Hauptaufgaben im Rahmen des Praktikums werden in der Unterstützung bei der Bearbeitung betriebswirtschaftlicher Themen liegen (z.B. Analyse der Wirtschaftlichkeit von Projekten, Erstellung des Investitionsplans, Durchführung von Marktanalysen).\r\n\r\nVoraussetzungen:\r\n* Immatrikulation im Bereich Wirtschaftwissenschaften, Wirtschaftsingenieurwesen oder Wirtschaftsmathematik\r\nSchwerpunkte möglichst: Controlling, Investitionsrechnung,\r\nRechnungswesen\/Bilanzierung, Finanzierung\r\n* Kenntnisse zu Methoden der Investitionsrechnung und Bewertung\r\n* sehr gutes analytisches Denkvermögen\r\n* sehr gute Kenntnisse im Umgang mit MS Office, insbesondere MS Excel\r\n* gute englische Sprachkenntnisse\r\n* Teamfähigkeit, Freundlichkeit, Zielstrebigkeit sowie sehr gute kommunikative Fähigkeiten","how_to_apply":"Bewerbung:\r\nIhre aussagefähigen Bewerbungsunterlagen senden Sie bitte per Email oder per Post an:\r\n\r\nVNG – Verbundnetz Gas Aktiengesellschaft\r\nPersonalentwicklung\r\nFrau Ingrid Winker\r\nBraunstraße 7\r\n04347 Leipzig\r\nIngrid.Winker@vng.de","company":"VNG - Verbundnetz Gas Aktiengesellschaft","company_homepage":"","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"20.04.2011","expiration_date_ts":"1303250400","date_added":"09.03.2011","date_added_ts":"1299669626","view_count":"16","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/665.pdf"}