{"id":"674","title":"Berufseinstieg:Junior process Engineer (m\/w) in Karlsruhe","description":"Agilent Technologies is a worldwide leader in developing innovative products and technologies for life science research. Agilent supports advances in science by inventing, manufacturing, and marketing products that simplify, accelerate and improve research.\r\n\r\nThe Waldbronn site is located 10km near Karlsruhe and 50km near Stuttgart. It hosts R&D, manufacturing, and the European marketing center for the Life Sciences (LSG) group, supplying complete solutions for the pharmaceutical industry, especially in the research fields of disease cause and cure, doping testing, genetic, drug development, and quality assurance.\r\n\r\nAre you interested in supporting our team to market our products faster and more efficient than our competitors and deliver products on highest quality level? Do you like working in a team based on the values trust, respect, teamwork and uncompromising integrity?\r\n\r\nAre you ready for new challenges?\r\n\r\nYour major responsibilities will include:\r\n* Technical responsibility for actual manufactured products and processes, including design changes and implementation of production standards as well as related documentation according ISO 9000 \/ 13485 standards\r\n* Qualification and introduction of new manufacturing technologies and fabrication processes within our capillary production area\r\n* Support and programming of CNC LASER welding and wire EDM machines\r\n* Transfer of new products coming from our R&D department into production. Assurance of \"Design for Manufacturability\" for new products by using common DFx methods\r\n* Design of innovative production processes and continuous improvement of existing production methods\r\n* Design of production tooling and test equipment\r\n* Analysis of production costs, initiation and execution of cost reduction programs\r\n* Definition of test routines as a basis to develop and maintain testing software\r\n\r\nYou hold a bachelor degree or above (BA\/FH\/TH\/Uni) in Mechanical Engineering, Mechatronics, Micro Systems Engineering or equivalent and like to continuously improve your knowledge and apply it in reality.\r\n\r\nAdditional skills and qualifications are:\r\n* Systematic, goal oriented and self-consistent working methods.\r\n* Ability to understand complex technical relations and to develop innovative solutions\r\n* Excellent communication skills; German and fluent English (spoken and written)\r\n* Ability to work in a multi-discipline and diverse team within inter-divisional projects\r\n* Ability to manage multiple assignments while responding to daily demands of the business\r\n* Experience in 3D-CAD systems\r\n* Ability to travel international","how_to_apply":"If you are interested in this job offering please send us your meaningful application documents with your possible start date.and the\r\nRef.number 2038470.\r\n\r\nIf you have further questions, please call feel free to contact Cornelia Muehlegger , cornelia_muehlegger@non.agilent.com\r\nTel+49(0) 711 94 547 394.","company":"Agilent Technologies","company_homepage":"","zipcode":"","city":"Stuttgart","state":"","country":"","job_version":"1","expiration_date":"20.04.2011","expiration_date_ts":"1303250400","date_added":"09.03.2011","date_added_ts":"1299672232","view_count":"8","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/674.pdf"}