{"id":"682","title":"Praktikant\/in im Bereich Personalentwicklung\/ Mitarbeiterqualifizierung, Ref.-Nr. 738\/13","description":"Gemeinsam sind wir VETTER.\r\n\r\nEntdecken Sie das Unternehmen, das auf den weltweiten Märkten der Pharmazie und Biotechnologie Standards setzt.\r\nGestalten Sie Ihre Karriere in einer faszinierenden Zukunftsbranche: permanent wachsend, chancenreich und nahezu\r\nkonjunkturunabhängig. Ihre neuen Kolleginnen und Kollegen erwarten Sie schon – als\r\n\r\nPraktikant\/in im Bereich Personalentwicklung\/ Mitarbeiterqualifizierung, Ref.-Nr. 738\/13\r\n\r\nWir suchen ab August 2011 idealerweise für die Dauer von 6 Monaten eine\/n Praktikanten\/in. Wir bieten Ihnen ein\r\nabwechslungsreiches Tätigkeitsfeld im Bereich der Mitarbeiterqualifizierung. Im Rahmen Ihres Praktikums lernen Sie unser betriebliches Schulungssystem kennen und erhalten so einen intensiven Einblick in die Organisation von internen Qualifizierungsmaßnahmen, immer mit dem Ziel Ihre Fachkenntnisse zu vertiefen und Neues dazu zu lernen.\r\n\r\nAufgabengebiet\r\n* Organisation und Betreuung von pharmazeutischen und technischen Seminaren\r\n* Pflege des Mitarbeiterqualifizierungssystems\r\n* Auswertung von Mitarbeiterqualifizierungsmaßnahmen\r\n* Optimierung der Weiterbildungsprozesse im Hinblick auf die Einführung eines neuen Learning Management Systems\r\n* Mitarbeit an der Entwicklung eines E-Learning Konzepts\r\n\r\nQualifikation\r\nSie haben ein abgeschlossenes Grundstudium in Wirtschaftswissenschaften, Naturwissenschaften, Wirtschaftsinformatik oder einer vergleichbaren Fachrichtung. Erste Erfahrungen im Bereich Personalentwicklung sind von Vorteil. Ein sicherer\r\nUmgang mit MS Office Anwendungen Word, Excel und PowerPoint wird vorausgesetzt.\r\n\r\nZu Ihren persönlichen Eigenschaften zählen:\r\n* Hohes Engagement\r\n* Organisationstalent und äußerst strukturierte Arbeitsweise\r\n* Kommunikationsstärke, freundliches und aufgeschlossenes Wesen","how_to_apply":"Sind Sie ambitioniert, beweglich, zukunftsorientiert - kurz: Sind Sie Vetter?\r\n\r\nDann freuen wir uns auf Ihre aussagekräftige Bewerbung bevorzugt per Email unter Angabe der Referenznummer.\r\n\r\nVetter Pharma-Fertigung GmbH & Co. KG\r\nRekrutierungsteam\r\nSchützenstraße 87\r\n88212 Ravensburg\r\nTel.: +49-(0) 751-3700-1170 \r\nFax: +49-(0) 751-3700-4022\r\nE-Mail: personal@vetter-pharma.com Internet: www.vetter-pharma.com","company":"Vetter Phrama-Fertigung GmbH & Co. KG","company_homepage":"http:\/\/www.vetter-pharma.com","zipcode":"","city":"Ravensburg","state":"","country":"","job_version":"1","expiration_date":"21.04.2011","expiration_date_ts":"1303336800","date_added":"10.03.2011","date_added_ts":"1299746833","view_count":"3","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/682.pdf"}