{"id":"683","title":"Praktikant\/in im Bereich Personalentwicklung\/ Betreuung Praktikanten, Ref.-Nr. 738\/20","description":"Gemeinsam sind wir VETTER.\r\n\r\nEntdecken Sie das Unternehmen, das auf den weltweiten Märkten der Pharmazie und Biotechnologie Standards setzt.\r\nGestalten Sie Ihre Karriere in einer faszinierenden Zukunftsbranche: permanent wachsend, chancenreich und nahezu\r\nkonjunkturunabhängig. Ihre neuen Kolleginnen und Kollegen erwarten Sie schon – als\r\n\r\nPraktikant\/in im Bereich Personalentwicklung\/ Betreuung Praktikanten, Ref.-Nr. 738\/20\r\n\r\nWir suchen ab August 2011 idealerweise für die Dauer von 6 Monaten eine\/n Praktikanten\/in. Wir bieten Ihnen ein\r\nabwechslungsreiches Tätigkeitsfeld im Bereich Rekrutierung und Betreuung von Praktikanten, Diplomanden und Trainees. Im Rahmen des Praktikums lernen Sie die Prozesse vom Anzeigenmarketing über die Auswahl und die Einstellung bis hin zur Vertrags- und Zeugniserstellung für die Zielgruppe kennen. Sie erhalten so einen intensiven Einblick in die Rekrutierungs- und Betreuungsprozesse in diesem Bereich, immer mit dem Ziel Ihre Fachkenntnisse zu vertiefen und Neues dazu zu lernen.\r\n\r\nAufgabengebiet\r\n* Entwicklung und Umsetzung von Rekrutierungsmaßnahmen\r\n* Organisation des kompletten Rekrutierungs- und Einstellungsprozesses\r\n* Mitarbeit an der Vertrags- sowie Zeugniserstellung\r\n* Optimierung dieser Prozesse\r\n* Mitgestaltung der Betreuung der Zielgruppe\r\n* Erarbeitung von Strategien zur Nachwuchsförderung\r\n\r\nQualifikation\r\nSie sind Student\/in mit ersten Kenntnissen aus den Studiengängen Wirtschaftswissenschaften, Sozialwissenschaften, Psychologie oder Kommunikationswissenschaften. Erste Erfahrungen im Bereich Personalentwicklung sind von Vorteil. Ein sicherer Umgang mit MS Office Anwendungen Word, Excel und PowerPoint sowie mit Lotus Notes wird vorausgesetzt.\r\n\r\nZu Ihren persönlichen Eigenschaften zählen\r\n* Hohes Engagement\r\n* Organisationstalent und äußerst strukturierte Arbeitsweise\r\n* Kommunikationsstärke, freundliches und aufgeschlossenes Wesen","how_to_apply":"Sind Sie ambitioniert, beweglich, zukunftsorientiert - kurz: Sind Sie Vetter?\r\n\r\nDann freuen wir uns auf Ihre aussagekräftige Bewerbung bevorzugt per Email unter Angabe der Referenznummer.\r\n\r\nVetter Pharma-Fertigung GmbH & Co. KG\r\nRekrutierungsteam\r\nSchützenstraße 87\r\n88212 Ravensburg\r\nTel.: +49-(0) 751-3700-1170\r\nFax: +49-(0) 751-3700-4022\r\nE-Mail: personal@vetter-pharma.com Internet: www.vetter-pharma.com","company":"Vetter Pharma-Fertigung GmbH & Co. KG","company_homepage":"http:\/\/www.vetter-pharma.de","zipcode":"","city":"Ravensburg","state":"","country":"","job_version":"1","expiration_date":"21.04.2011","expiration_date_ts":"1303336800","date_added":"10.03.2011","date_added_ts":"1299747345","view_count":"7","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/683.pdf"}