{"id":"685","title":"Web-Entwickler Frontend (m\/w) in Leipzig","description":"Die Herausforderung\r\nDie Spreadshirt-Plattform ist ein außergewöhnlich vielseitiges System und stellt vielfältige Herausforderungen an die Software-Entwicklung. Als Frontend-Entwickler bei Spreadshirt erwarten Dich spannende Aufgaben weitab von StandardeCommerce-Lösungen. Du arbeitest an Web-\r\nAnwendungen, die von Millionen Kunden weltweit verwendet werden. Du begleitest die Weiterentwicklung unserer Plattform bereits in der Planungsphase und erstellst zusammen mit einem Team von Entwicklern, Grafikern und\r\nProduktmanagern erste Prototypen. Du implementierst vielfältige Web-Frontends in HTML, CSS und Javascript und programmierst in PHP.\r\n\r\nDeine Aufgaben im Detail\r\n* Browser-unabhängige Umsetzung von Layouts in HTML und CSS.\r\n* Client-seitige Programmierung in Javascript mit jQuery.\r\n* Optimierung von Web-Frontends hinsichtlich Performance.\r\n* Prototypische Umsetzung von Oberflächen in frühen Projektphasen.\r\n* Server-seitige Programmierung in PHP.\r\n* Aktive Beteiligung an der Produktplanung.\r\n\r\nUnsere Anforderungen\r\n* Du hast einschlägige Erfahrung im Bereich Webentwicklung oder ein abgeschlossenes Studium der Informatik.\r\n* Du hast hervorragende Kenntnisse der Frontend-Technologien XHTML, CSS, Javascript (z.B. Prototype, jQuery).\r\n* Du bist qualitätsbewusst und valides, semantisches Markup ist für Dich selbstverständlich.\r\n* Du hast Programmierkenntnisse in einer relevanten Sprache z.B. PHP oder Ruby.\r\n* Wünschenswert sind Erfahrungen mit einem Web-Framework wie Zend, Symfony oder Rails.\r\n* Du hast ein Herz für Benutzer und ein gutes Gespür für Usability.\r\n* Wir erwarten keinen Oxford-Standard; Du bist jedoch in der Lage, Dich flüssig auf Englisch mit Kollegen zu verständigen.\r\n\r\nWir bieten Dir\r\n* Weitreichende Verantwortung für entscheidende Teile der Spreadshirt-Plattform.\r\nEine unkonventionelle und gleichzeitig professionelle Arbeitsatmosphäre mit viel Freiraum für neue Ideen.","how_to_apply":"Wir freuen uns über Deine aussagekräftige Bewerbung unter Angabe der Referenznummer X01-I40, Deines frühestmöglichen Eintrittstermins und Deinen Gehaltsvorstellungen bevorzugt per E-Mail an jobs@spreadshirt.net. Für\r\nRückfragen steht Dir Theresa Kretzschmar gern zur Verfügung.\r\n\r\nsprd.net AG\r\nGießerstraße 27\r\n04229 Leipzig","company":"sprd.net AG","company_homepage":"","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"3","expiration_date":"09.06.2011","expiration_date_ts":"1307570400","date_added":"28.04.2011","date_added_ts":"1303990300","view_count":"23"}