{"id":"699","title":"ERASMUS WORK PLACEMENT AT THE UNIVERSITY OF GRAZ (AUSTRIA)","description":"The University of Graz offers a unique opportunity for students from European Universities to do an internship at the Office of International Relations at Graz University within the framework of the LLP ERASMUS PLACEMENTS.\r\n\r\nThe University of Graz is an institution with a strong international profile. Close ties with almost 500\r\nuniversities world-wide form the basis for the mobility of students, faculty and staff and numerous joint\r\nprojects in teaching and research. The Office of International Relations handles mobility flows for more\r\nthan 750 outgoing and 600 incoming students as well as for outgoing and incoming researchers and teaching staff.\r\n\r\n*DETAILS ON THE INTERNSHIP*\r\nDuration of internship:      min. 3 months, max. 6 months\r\nPossible internship periods: A.) May 1 – October 31, 2011\r\n                             B.) May 1 – July 31, 2011\r\n                             C.) August 1 – October 31, 2011\r\nWorking hours:              40 hours \/ week\r\n\r\n*WHAT ARE THE RESPONSIBILITIES?*\r\nThe Office of International Relations is searching for someone who supports the team with organizing our\r\nsummer schools and welcoming our exchange students for the winter semester.\r\n\r\n*WHAT DO WE EXPECT?*\r\n* B2 knowledge of German and English\r\n* Good level of organizational skills\r\n* Profound experience in working with various computer programs (operating system Microsoft Office)\r\n* Reliability and Enthusiasm!\r\n\r\nFINANCIAL SUPPORT?\r\n* Students will have to apply for ERASMUS funding through their home university\r\n* Financial Support by Office of International Relations: € 200\/month","how_to_apply":"*HOW TO APPLY?*\r\nPlease send\r\n* a motivation letter\r\n* your curriculum vitae\r\n* copy of passport\r\nby email to monika.schein@uni-graz.at until 28 March 2011 at the latest.\r\nPlease indicate which internship period (A, B or C) you are interested in!\r\n\r\nThe team of the Office of International Relations is looking forward to receiving your application and\r\nwelcoming you in the team!","company":"Büro für internationale Beziehungen","company_homepage":"","zipcode":"","city":"Graz \/ Österreich","state":"","country":"","job_version":"1","expiration_date":"28.03.2011","expiration_date_ts":"1301263200","date_added":"11.03.2011","date_added_ts":"1299845418","view_count":"39","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/699.pdf"}