{"id":"70","title":"Praktikum Interne Kommunikation","description":"Gemeinsam sind wir VETTER.\r\nEntdecken Sie das Unternehmen, das auf den weltweiten Märkten der Pharmazie und Biotechnologie Standards setzt.\r\nGestalten Sie Ihre Karriere in einer faszinierenden Zukunftsbranche: permanent wachsend, chancenreich und nahezu\r\nkonjunkturunabhängig. \r\nIhre neuen Kolleginnen und Kollegen erwarten Sie schon – als\r\n*Praktikant\/in im Bereich Interne Kommunikation*, Ref.-Nr. 738\/23\r\nWir suchen ab sofort idealerweise für mindestens 6 Monate eine\/n Praktikant\/in. Wir bieten ein breites Lern- und\r\nTätigkeitsfeld im Bereich der Internen Kommunikation. Im Rahmen des Praktikums lernen Sie die Prozesse der\r\nMitarbeiterkommunikation kennen von der Mitarbeiterzeitung über das Intranet bis hin zu Mitarbeiter-Events. Sie erhalten einen intensiven Einblick in die Planung, Organisation und arbeiten aktiv mit bei der Kommunikation von Projekten der Personalentwicklung. Durch die redaktionelle Mitarbeit bei der Mitarbeiterzeitung, im tagesaktuellen Intranet sowie bei anderen Medien der internen Kommunikation können Sie Ihre Fachkenntnisse vertiefen und neues hinzulernen.\r\n\r\n*Aufgabengebiet*\r\n• Kommunikation von allen Unternehmensprozessen in den internen Vetter-Medien\r\n• Unterstützung bei der Redaktion von Text und Bild\r\n• Datenbearbeitung des Intranets mit einem Content Management System\r\n• Mitarbeit beim Relaunch des Intranets\r\n• Optimierung der Prozesse im Bereich der Internen Kommunikation\r\n• Unterstützung bei der Entwicklung einer HR-PR Strategie\r\nQualifikation\r\n\r\nSie sind Student\/in mit ersten Kenntnissen aus den Studiengängen Kommunikationswissenschaften\/Public\r\nRelations\/Journalismus. Sie sind textstark und arbeiten gerne mit Content-Management-Systemen. Erste Erfahrungen im\r\nBereich PR, Presse oder Personal, Personalentwicklung sind von Vorteil. Ein sicherer Umgang mit MS-Office\r\nAnwendungen Word, Excel und PowerPoint sowie mit Lotus Notes wird vorausgesetzt. Erste Content-Management-\r\nErfahrungen sind von Vorteil. Von guten Englischkenntnissen gehen wir aus.\r\n\r\nSie bringen zudem folgende Eigenschaften mit:\r\n• Hohes Engagement, Ehrgeiz und Ausdauer\r\n• Fähigkeit zu selbständigem, ergebnisorientiertem Arbeiten\r\n• Teamfähigkeit und ein freundliches, aufgeschlossenes Wesen\r\n• Schnelle Auffassungsgabe sowie gute analytische und konzeptionelle Fähigkeiten\r\nSind Sie ambitioniert, beweglich, zukunftsorientiert - kurz: Sind Sie Vetter?\r\nDann freuen wir uns auf Ihre aussagekräftige Bewerbung unter Angabe der Referenznummer.\r\nVetter Pharma-Fertigung GmbH & Co. KG\r\nRekrutierungsteam, Schützenstraße 87, 88212 Ravensburg\r\nTel.: +49-(0) 751-3700-1170, Fax: +49-(0) 751-3700-4022\r\nE-Mail: personal@vetter-pharma.com, Internet: www.vetter-pharma.com","how_to_apply":"","company":"Vetter Pharma GmbH","company_homepage":"","zipcode":"","city":"Ravensburg","state":"","country":"","job_version":"1","expiration_date":"12.01.2011","expiration_date_ts":"1294786800","date_added":"01.12.2010","date_added_ts":"1291230678","view_count":"4","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/70.pdf"}