{"id":"701","title":"RIA\/Flex-Entwickler (m\/w) in Leipzig","description":"Die Herausforderung\r\nÜber unseren T-Shirt-Designer werden Tausende von T-Shirts im Minutentakt erstellt. Damit das noch besser funktioniert, suchen wir zur Verstärkung unseres Teams einen begnadeten RIAEntwickler mit dem Willen und der Leidenschaft innovative Rich Internet Applications zu erstellen.\r\n\r\nDeine Aufgaben im Detail\r\n* Vor allem: habe Spaß und sei kreativ!\r\n* Du wirst für das technische Design und die Implementierung unseres T-Shirt Designers unter dem Einsatz von Flex und Flash verantwortlich sein.\r\n* Du arbeitest eng mit anderen talentierten Leuten aus den Bereichen Design-, Technologie- und Produktentwicklung\r\nzusammen.\r\n* Du entwickelst neue und erweiterst\r\nbestehende Applikationen, um\r\naußergewöhnliche Designs auf Baumwolle zu\r\nverewigen - mit den aktuellen RIATechnologien\r\nund denen der Zukunft...\r\n\r\nUnsere Anforderungen\r\n* Du hast sehr gute, idealerweise langjährige Kenntnisse im Umgang mit Actionscript 3 und der Entwicklung von Rich Internet Applications unter Verwendung von Flex.\r\n* Darüber hinaus besitzt Du fundierte Kenntnisse wie Du objektorientierte Anwendungen entwickelst und verstehst es dies mit den Mitteln von Flex und Actionscript sicher\r\numzusetzen.\r\n* Du bist ein talentierter Entwickler der eigene Ideen generiert und sie entschlossen umsetzt.\r\n* Du arbeitest gerne mit Kollegen und findest auch gerne Lösungen gemeinsam.\r\n* Du verfügst über gute Englischkenntnisse.\r\n\r\nVon Vorteil\r\n* Erfahrungen im E-Commerce-Umfeld, gern mit Schwerpunkt Fashion.\r\n* Ein gutes Gespür für Usability und graphisches\r\nDesign.\r\n* Flash-Kenntnisse.\r\n* Der technische Blick über den Tellerrand: Zum Beispiel praktische Erfahrungen mit HTML 5 und 3D, ernstzunehmende Ajax-Kenntnisse, ein gutes Verständnis von Java, Webservices und REST usw.","how_to_apply":"Wir freuen uns über Deine aussagekräftige Bewerbung unter Angabe der Referenznummer X01-I35, Deines frühestmöglichen Eintrittstermins und Deinen Gehaltsvorstellungen bevorzugt per E-Mail an jobs@spreadshirt.net. Für\r\nRückfragen steht Dir Karen Arnold gern zur Verfügung.\r\n\r\nwww.spreadshirt.de\r\n\r\nsprd.net AG\r\nGießerstraße 27\r\n04229 Leipzig","company":"sprd.nez AG","company_homepage":"","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"22.04.2011","expiration_date_ts":"1303423200","date_added":"11.03.2011","date_added_ts":"1299851579","view_count":"5","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/701.pdf"}