{"id":"703","title":"Web Application Developer Java\/PHP (m\/w) in Leipzig","description":"Die Herausforderung\r\nAls Web Application Developer erwarten Dich bei Spreadshirt spannende Aufgaben weitab von Standard-eCommerce-Lösungen. Die Spreadshirt-Plattform ist ein außergewöhnlich vielseitiges System und stellt vielfältige Herausforderungen\r\nan Software-Architektur und -Entwicklung. Zu den technologisch und inhaltlich spannendsten Themen gehören\r\n* Wandel von einem monolithischen PHPSystem zu einer Komponenten-basierten J2EE-Architektur,\r\n* Weiterentwicklung der Spreadshirt API,\r\n* Technologische Modernisierung bestehender Web-Anwendungen (z.B. HTML 5, Ajax mit jQuery, Java Web-Frameworks, RIA, CMS-Anbindung),\r\n* Skalierbarkeit und Performance (z.B. Clustering, Caching, Replikation, Query-Optimierung),\r\n* Strategische Technologieplanung: Evaluierung und Prototyping im Umfeld von Android-, iPhone\/iPad-Applikationen, 3D-Grafik, GWT und anderen Frameworks.\r\n\r\nDeine Aufgaben im Detail\r\n* Serverseitige Programmierung von Web-Anwendungen in PHP und\/oder Java,\r\n* Clientseitige Programmierung in Javascript,\r\n* Beratung bei der Projektplanung vor dem Hintergrund von Usability und technischen Möglichkeiten,\r\n* Aktive Beteiligung an der strategischen\r\nTechnologieplanung,\r\n* Spaß an der Arbeit haben und andere dazu beflügeln.\r\n\r\nUnsere Anforderungen\r\n* Du hast ein abgeschlossenes Studium der Informatik oder einschlägige Erfahrung im Bereich Web-Entwicklung.\r\n* Du hast hervorragende Kenntnisse in Java oder PHP oder einer anderen Programmiersprache.\r\n* Du beherrschst die Konzepte der Plattform Web und die gängigen Frontend-Technologien (XHTML, CSS, Javascript).\r\n* Du hast ein Herz für Benutzer und ein gutes Gespür für Usability.\r\n* Du hast ein ausgeprägtes Interesse an innovativen Technologien und Spaß daran, sie lösungsorientiert einzusetzen.\r\n* Wir erwarten keinen Oxford-Standard, Du bist jedoch in der Lage, Dich flüssig auf Englisch mit Kollegen zu verständigen.","how_to_apply":"Wir freuen uns über Deine aussagekräftige Bewerbung unter Angabe der Referenznummer X01-I34, Deines frühestmöglichen Eintrittstermins und Deinen Gehaltsvorstellungen bevorzugt per E-Mail an jobs@spreadshirt.net. Für\r\nRückfragen steht Dir Theresa Kretzschmar gern zur Verfügung.\r\n\r\nwww.spreadshirt.net \r\n\r\nsprd.net AG\r\nGießerstraße 27\r\n04229 Leipzig","company":"sprd.net AG","company_homepage":"","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"22.04.2011","expiration_date_ts":"1303423200","date_added":"08.04.2011","date_added_ts":"1302253157","view_count":"8","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/703.pdf"}