{"id":"704","title":"Junior produktions-Ingenieur (f\/m) in Stuttgart","description":"As the world's premier measurement company, Agilent Technologies offers the broadest range of innovative\r\nmeasurement solutions in the industry.\r\n\r\nDPT (Digital Photonic Test) is part of the Test&Measurement Organization in Agilent Technologies, located in\r\nBoeblingen near Stuttgart.\r\n\r\nWe design, sell and manufacture high-speed Digital and Photonic Stimulus Response and Computer Verification Test\r\nEquipment for the world-wide market. We serve our customers in the computer & telecommunication industry with leading-edge technology and high-value products.\r\n\r\nAs Manufacturing Engineer you will work on NPI (New Product Introduction) projects with cross- functional responsibility. This includes the definition and development of production processes with focus on producability and quality. In addition the development and maintenance of measurement techniques, the related test hardware and the software for the production test process in-house and for contract manufacturers are under your responsibility.\r\n\r\nOn current products the scope is to maintain and improve production processes, quality and COS (Cost of Sales).\r\nYour Qualifications:\r\n* a master or bachelor degree in Electronics, Physics or Mechatronics\r\n* first knowledge in electronic measurement techniques, preferable in digital and analog hardware\r\n* know-how in active optical components like semiconductor lasers, PIN diodes and APDs\r\n* basic knowledge in fiber optics measurements\r\n* software development knowledge (preferred C,C ,C#)\r\n* team player, good communications and presentation skills, drive to achieve goals\r\n* Capability to lead small project, good project management capabilities\r\n* good English and German","how_to_apply":"Directly apply at www.agilent.com\/go\/jobs reference number: 2039418 with your possible start date.\r\n\r\nIf you have further questions, please call feel free to contact Cornelia Muehlegger +49(0) 711 94 547 394.\r\nBerufseinstieg: Junior\r\nProduktions-Ingenieur (f\/m) in\r\nStuttgart\r\n\r\nAGILENT IS A GREAT PLACE TO WORK—BY\r\nANY MEASURE.","company":"Agilent Technologies","company_homepage":"http:\/\/www.agilent.com","zipcode":"","city":"Stuttgart","state":"","country":"","job_version":"1","expiration_date":"25.04.2011","expiration_date_ts":"1303682400","date_added":"14.03.2011","date_added_ts":"1300085564","view_count":"3","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/704.pdf"}