{"id":"716","title":"Wissenschaftliche Mitarbeit \"Domänenspezifische Entwicklungssprache für Fahrzeugdiagnose und -programmierung\"","description":"Wissenschaftliche Mitarbeit \"Domänenspezifische Entwicklungssprache für Fahrzeugdiagnose und -programmierung\" am Lehrstuhl Software Engineering (Informatik 3)\r\n\r\n*Unser Profil:* Zu den Forschungsgebieten des Lehrstuhls Software Engineering (Informatik 3, Prof. Dr. Bernhard Rumpe) gehören alle Aktivitäten der Software- und\r\nSystementwicklung, aber insbesondere Architektur, Realisierung, Generierung und Qualitätssicherung. Dazu werden modellbasierte und integrative, Web-basierte Methoden und Werkzeuge eingesetzt und weiterentwickelt.\r\nAktuelle Anwendungsgebiete sind z.B. autonomes Fahren, web-basierte E-Government-Systeme und Kombinationen Web+eingebettet (Medizintechnik fürs Homeoffice, intelligentes Gebäude-Energiemanagement, Web 3.0)\r\nWir sind ein junges engagiertes Team, das immer wieder\r\nspannende Themen aus Grundlagen und Anwendungsgebieten behandelt.\r\n*Ihr Profil:*\r\n* ein überdurchschnittlich abgeschlossenes Universitätsstudium(Master oder Diplom) in der Informatik oder einem eng verwandten Fachgebiet \r\n* ausgezeichnete Kenntnisse in mehreren Teilgebieten des Software Engineering, idealerweise mit Bezug zu eingebetter\/ automotiver Software, \r\n* gute Kenntnis von Modellierungssprachen (z.B. UML) \r\n* gute Programmierkenntnisse gängiger Programmiersprachen\r\n* hohe Motivation, Kooperations- und Teamfähigkeit sowie die Fähigkeit zur eigenständigen, verantwortungsbewussten und erfolgreichen Projektdurchführung werden erwartet\r\n* gute Englischkenntnisse \r\n\r\n*Ihre Aufgaben:* Im Bereich der Applikationsentwicklung für Fahrzeugdiagnose und -programmierung gibt es einen Trend zu grafischen Sprachen, die einen Fahrzeugingenieur ohne tiefe Programmierkenntnisse in die Lage versetzen sollen, solche Applikationen zu realisieren. Ziel des Projekts, das in Kooperation mit der DSA Aachen (großer Hersteller von Diagnosesystemen für Fahrzeuge) durchgefürht wird, ist es mit modernen Werkzeugen des Software Engineering eine domänenspezifischen grafische Sprache so zu entwerfen und Werkzeuge dafür zu realisieren, dass die Fahrzeugtyp-spezifsiche Applikationsentwicklung auf einem hohen Abstraktionsgrad effizient möglich wird, sowie der grafische Code der entstandenen Applikationen leichter erfassbar ist und gleichzeitig zur Dokumentation der Applikation dienen kann. Die resultierende Sprache soll Anwendungsfälle im Bereich Entwicklung, Produktion und Service\/Kundendienst gleichermaßen gut abdecken. Nachweis der Einsetzbarkeit innerhalb der DSA-Software für Entwicklung Produktion und Service\/Kundendienst ist Teil des Projekts. Ihre Aufgaben beinhalten neben Forschung und Projektarbeit auch eine angemessene Beteiligung am Lehrbetrieb des Lehrstuhls, zum Beispiel durch die Betreuung projektbezogener studentischer Arbeiten.\r\n\r\n*Unser Angebot:* Die Einstellung erfolgt im Beschäftigten-verhältnis. Die persönlichen Voraussetzungen müssen erfüllt sein. Die Stelle ist zum nächstmöglichen Zeitpunkt zu besetzen und befristet auf 4 Jahre.  Es handelt sich um eine Vollzeitstelle.  Eine Promotionsmöglichkeit besteht. Die Eingruppierung richtet sich nach dem TV-L. Die RWTH ist als familiengerechte Hochschule zertifiziert. Wir wollen an der RWTH Aachen besonders die Karrieren von Frauen fördern und freuen uns daher über Bewerberinnen. \r\n\r\nIhr\/e Ansprechpartner\/in: Prof. Dr. Bernhard Rumpe \r\n+49 (0) 241-8021301        rumpe@se.rwth-aachen.de  \r\nwww.se-rwth.de","how_to_apply":"Ihre Bewerbung richten Sie bitte bis zum 31.03.2011 an: Prof. Dr. Bernhard Rumpe\r\nLehrstuhl Software Engineering (Informatik 3)\r\nAhornstraße 55, 52074 Aachen","company":"RWTH Aachen","company_homepage":"","zipcode":"","city":"Aachen","state":"","country":"","job_version":"1","expiration_date":"25.04.2011","expiration_date_ts":"1303682400","date_added":"14.03.2011","date_added_ts":"1300106217","view_count":"16"}