{"id":"717","title":"Wissenschaftliche Mitarbeit \"Verfahren und Werkzeuge zur Bewertung und Migration von IT-Landschaften\"","description":"Wissenschaftliche Mitarbeit \"Verfahren und Werkzeuge zur Bewertung und Migration von IT-Landschaften\" am Lehrstuhl Software Engineering (Informatik 3)\r\n\r\n*Unser Profil:* Zu den Forschungsgebieten des Lehrstuhls Software Engineering (Informatik 3, Prof. Dr. Bernhard Rumpe) gehören alle Aktivitäten der Software- und\r\nSystementwicklung, aber insbesondere Architektur, Realisierung, Generierung und Qualitätssicherung. Dazu werden modellbasierte und integrative, Web-basierte Methoden und Werkzeuge eingesetzt und weiterentwickelt.\r\nAktuelle Anwendungsgebiete sind z.B. autonomes Fahren, web-basierte E-Government-Systeme und Kombinationen Web+eingebettet (Medizintechnik fürs Homeoffice, intelligentes Gebäude-Energiemanagement, Web 3.0)\r\nWir sind ein junges engagiertes Team, das immer wieder\r\nspannende Themen aus Grundlagen und Anwendungsgebieten behandelt. \r\n\r\n*Ihr Profil:* \r\n* ein überdurchschnittlich abgeschlossenes Universitätsstudium (Master oder Diplom) in der Informatik oder einem eng verwandten Fachgebiet \r\n* ausgezeichnete Kenntnisse in mehreren Teilgebieten des Software Engineering \r\n* gute Programmierkenntnisse gängiger Programmiersprachen \r\n* hohe Motivation, Kooperations- und Teamfähigkeit sowie die Fähigkeit zur eigenständigen, verantwortungsbewussten und erfolgreichen Projektdurchführung werden erwartet   \r\n* gute Englischkenntnisse \r\n\r\n*Ihre Aufgaben:* Unternehmen haben über die Jahre eine heterogene, komplexe und große Sammlung von oft miteinander vernetzen Applikationen realisiert und implementiert. Die gelegentlich über 1000 Applikationen bieten aufgrund schlechter Integration und veralteter Architekturen großes Optimierungspotential. Ziel dieser Stelle ist die Mitarbeit in Consulting-Projekten in Kooperation mit der Itestra GmbH. Praxisnah sollen daraus eine Methodik zur Bewertung und Optimierung von Applikationslandschaften und zur Verbesserung der Unterstützung durch Werkzeuge abgeleitet werden. Die Stelle bietet hohes Innovationspotential, da die jeweiliegen Einsatzgebite bei Banken, Versicherungen oder etwa den Finanzabteilungen produzierender Industrie individuelle Herausforderungen und damit Lösungsansätze erfordern. Gleichzeitig erfordert die Stelle Flexibilität, Fähigkeiten mit Kunden umzugehen (Wissenserhebeung, Darstellung, Präsentation) und fachliche Kenntnisse zum Beispiel in der Softwarearchitektur. Ihre Aufgaben beinhalten neben Forschung und Projektarbeit auch eine angemessene Beteiligung am Lehrbetrieb des Lehrstuhls, zum Beispiel durch die Betreuung projektbezogener studentischer Arbeiten.\r\n\r\n*Unser Angebot:* Die Stelle ist zum nächstmöglichen Zeitpunkt zu besetzen und befristet auf 4 Jahre.  Es handelt sich um eine Vollzeitstelle.  Eine Promotionsmöglichkeit besteht. Die Eingruppierung richtet sich nach dem TV-L.\r\nDie RWTH ist als familiengerechte Hochschule zertifiziert.\r\nWir wollen an der RWTH Aachen besonders die Karrieren von Frauen fördern und freuen uns daher über Bewerberinnen. Frauen werden bei gleicher Eignung, Befähigung und fachlicher Leistung bevorzugt berücksichtigt, sofern sie in der Organisationseinheit unterrepräsentiert sind und sofern nicht in der Person eines Mitbewerbers liegende Gründe überwiegen.\r\nIhr\/e Ansprechpartner\/in: Prof. Dr. Bernhard Rumpe \r\n+49 (0) 241-8021301 E-Mail: rumpe@se.rwth-aachen.de  \r\nwww.se-rwth.de ","how_to_apply":"Ihre Bewerbung richten Sie bitte bis zum 31.03.2011 an: Prof. Dr. Bernhard Rumpe Lehrstuhl Software Engineering (Informatik 3) Ahornstraße 55, 52074 Aachen","company":"RWTH Aachen","company_homepage":"","zipcode":"","city":"Aachen","state":"","country":"","job_version":"1","expiration_date":"31.03.2011","expiration_date_ts":"1301522400","date_added":"15.03.2011","date_added_ts":"1300175451","view_count":"7"}