{"id":"718","title":" User Interface Designer (w\/m)","description":"\t\t\t\t<p>Good\r\n Design is Good Business. Wir interpretieren Design als zentrale \r\nSchnittstelle zwischen abgefahrener Funktionalität und intuitivster \r\nBedienung - überall streben wir eine wundersame Verwandlung von \r\nKomplexität in Einfachheit an. Neue Technologien benötigen oft auch eine\r\n weiterentwickelte Bedienung, die nicht nur verständlich, sondern \r\nintuitiv ist. Mit deinen Fähigkeiten schaffst du es trotz neuer \r\nBedienkonzepte, ein Gefühl der uneingeschränkten Kontrolle \r\nhervorzurufen.<\/p><p><br><\/p><p>Hast du dich erkannt und möchtest eines der reichweitenstärksten Projekte Europas mitgestalten?<br>Dann wirst du gebraucht!<\/p><p><br><\/p><div>Dein Profil ...<p><strong>Designkompetenz.<\/strong>\r\n Du hast sehr gute Kenntnisse in der Gestaltung von UI im Web- und \r\nMobil-Segment, fundiertes Usability-Know-How, gutes Gespür für Grafik \r\nund Typografie.<\/p><p><strong>Web-Technologien.<\/strong> Du verfügst über Grundkenntnisse in verwandten Bereichen (z.B. HTML, CSS, Flash, JavaScript).<\/p><p><strong>Tools.<\/strong> Dein Umgang mit gängigen Design-Tools (z.B. Photoshop, Illustrator, Fireworks, Bleistift) ist sicher.<\/p><p><strong>Produktverliebtheit.<\/strong> Du verstehst komplexe Produkte und deren entscheidenden Erfolgsfaktor und willst diese erfolgreich aufbauen.<\/p><p><strong>Referenzen.<\/strong>\r\n Du hast Berufserfahrung im Bereich der professionellen \r\nInterface-Entwicklung und ein abgeschlossenes Studium mit \r\nDesignschwerpunkt.<\/p><p><strong>Nice to have.<\/strong> Du hast bereits Erfahrung mit agiler Produktentwicklung.<\/p><div><br>Wir bieten ...<p><strong>Relevanz.<\/strong>\r\n Du prägst die Produkte, die täglich millionenfach aufgerufen und \r\ngenutzt werden. Das bedeutet Verantwortung tragen, aber auch die \r\nGewissheit, dass die eigene Arbeit wahrgenommen wird.<\/p><p><strong>Innovation.<\/strong> Agile Entwicklungsmethodik, Augmented Reality, Usability und ein ständiges Erweitern des eigenen Horizonts.<\/p><p><strong>Atmosphäre.<\/strong> In einem jungen und sympathischen Team mit einer kollegial-freundschaftlichen Atmosphäre, die ihresgleichen sucht.<\/p><p><strong>Freiraum.<\/strong> Kreativität und Eigenverantwortlichkeit für deine persönliche wie berufliche Entwicklung.<\/p><p><strong>Herausforderung.<\/strong> Hochdynamische Produkte, Objektorientierte Programmierung, Accessility für Jeden.<\/p><p><strong>Perspektive.<\/strong> Wachse - in einem erfolgreichen und dynamischen Unternehmen, das Maßstäbe setzt.<\/p><p><br><\/p>Dein Arbeitsfeld<br><br><p>Du\r\n bist User Interface Designer (w\/m) in einer agilen \r\nEntwicklungsumgebung, die ihresgleichen sucht. Du entwickelst und \r\ngestaltest innovative Interfaces und prägst damit die Interaktion von \r\nMillionen Nutzern unserer Portale. Mit sympathischen, hochqualifizierten\r\n Entwicklern und Designern erweckst du User Interfaces zum Leben, die \r\nneue Maßstäbe in der Usability setzen und den E-Commerce \r\nrevolutionieren.<\/p><p>Du möchtest mit uns die Zukunft gestalten? Dann bewirb dich – und zwar sofort!<\/p><br>Bewerbung<strong><br>Per E-Mail: (bevorzugt)<\/strong> bewerbung [at] lotum.de<br><strong>Postanschrift<\/strong>LOTUM GmbH<br>Julia Schmidt<br>Kurstraße 2<br>61231 Bad Nauheim<\/div><\/div><br>\t","how_to_apply":null,"company":"LOTUM GmbH","company_homepage":"http:\/\/www.lotum.de\/jobs\/","zipcode":"61231","city":"Bad Nauheim","state":null,"country":null,"job_version":"2","expiration_date":"26.04.2011","expiration_date_ts":"1303768800","date_added":"15.03.2011","date_added_ts":"1300173132","view_count":"5"}