{"id":"719","title":"Frontend Engineer (w\/m) ","description":"\t\t\t\t<p>Die Frontendprogrammierung und \r\n–umsetzung nimmt bei uns einen wesentlichen Stellenwert im User-Centered\r\n Design Prozess ein. Das Ziel lautet: intuitive Bedienung, umfassende \r\nBrowserkompatibilität, blitzschnelle Performance und eine sehr gute \r\nWartbarkeit durch saubere Architektur. „Browser hacken“ können viele – \r\nden Browser verstehen können nur wenige.<\/p><p>Hast du dich erkannt und möchtest eines der reichweitenstärksten Projekte Europas mitgestalten?<br>Dann wirst du gebraucht!<\/p><div><br>Dein Profil ...<p><strong>Frontendumsetzung.<\/strong> Du hast sehr gute Kenntnisse in den State of the Art Frontendtechnologien: (X)HTML, CSS(3) als Basis und viele mehr.<\/p><p><strong>JavaScript.<\/strong> Du besitzt umfangreiche Erfahrungen mit JavaScript und der Nutzung von Frameworks wie MooTools, Prototype oder jQuery.<\/p><p><strong>Objektorientierung.<\/strong> Du hast fundamentale Kenntnisse in OOP.<\/p><p><strong>Performance.<\/strong> Du bist sicher im performanceorientierten Frontendaufbau und dessen Optimierung.<\/p><p><strong>Usability.<\/strong> Du hast grundlegende Erfahrungen in der Umsetzung von effizienten, intuitiven und user-freundlichen Websites.<\/p><p><strong>Intelligenz & Engagement.<\/strong> Du bist intelligent und hochmotiviert.<\/p><p><strong>Referenzen.<\/strong>\r\n Ein erfolgreich abgeschlossenes Studium ist natürlich eine zusätzliche \r\nReferenz, bei entsprechender Qualifikation aber keine Voraussetzung.<\/p><p><strong>Verantwortungsbewusstsein.<\/strong> Du hast eine verantwortungsbewusste Arbeitsweise und verfügst über eine sehr gute Teamfähigkeit sowie Eigeninitiative.<\/p><p><strong>Teamgedanke.<\/strong> Du verfügst über eine sehr gute Teamfähigkeit sowie Eigeninitiative.<\/p><div><br>Wir bieten ...<p><strong>Relevanz.<\/strong>\r\n Du prägst die Produkte, die täglich millionenfach aufgerufen und \r\ngenutzt werden. Das bedeutet Verantwortung tragen, aber auch die \r\nGewissheit, dass die eigene Arbeit wahrgenommen wird.<\/p><p><strong>Innovation.<\/strong> Agile Entwicklungsmethodik, Augmented Reality, Usability und ein ständiges Erweitern des eigenen Horizonts.<\/p><p><strong>Atmosphäre.<\/strong> In einem jungen und sympathischen Team mit einer kollegial-freundschaftlichen Atmosphäre, die ihresgleichen sucht.<\/p><p><strong>Freiraum.<\/strong> Kreativität und Eigenverantwortlichkeit für deine persönliche wie berufliche Entwicklung.<\/p><p><strong>Herausforderung.<\/strong> Hochdynamische Produkte, Objektorientierte Programmierung, Accessility für Jeden.<\/p><p><strong>Perspektive.<\/strong> Wachse - in einem erfolgreichen und dynamischen Unternehmen, das Maßstäbe setzt.<\/p><p><br><\/p>Dein Arbeitsfeld<p>Du\r\n bist in der Frontendprogrammierung und –umsetzung von neuen Konzepten \r\ntätig oder optimierst und veränderst vorhandene Umsetzungen. Du erweckst\r\n ein User Interface zum Leben, das neue Maßstäbe in der Bedienbarkeit \r\nsetzen soll. Du arbeitest mit Unterstützung von sympathischen und \r\nhochqualifizierten Software Entwicklern und User Interface Designern in \r\neiner agilen Entwicklungsumgebung.<\/p><p>Du möchtest mit uns die Zukunft gestalten? Dann bewirb dich – und zwar sofort!<\/p><p><br><\/p>Bewerbung<strong><br>Per E-Mail: (bevorzugt)<\/strong> <br>bewerbung [at] lotum.de<strong><br>Postanschrift<br><\/strong>LOTUM GmbH<br>Julia Schmidt<br>Kurstraße 2<br>61231 Bad Nauheim<\/div><\/div>\t","how_to_apply":null,"company":"LOTUM GmbH","company_homepage":"http:\/\/www.lotum.de\/jobs\/","zipcode":"61231","city":"Bad Nauheim","state":null,"country":null,"job_version":"2","expiration_date":"26.04.2011","expiration_date_ts":"1303768800","date_added":"15.03.2011","date_added_ts":"1300173086","view_count":"2"}