{"id":"72","title":"Weiterbildung zum Präventionscoach","description":"Die Wolfsburg AG, eine Public Private Partnership der Stadt Wolfsburg und der Volkswagen Aktiengesellschaft, schafft eine nachhaltige Wirtschafts- und Beschäftigungsperspektive am Standort Wolfsburg. Im Mittelpunkt steht der Auf- und Ausbau der Wachstumsfelder Mobilität, Freizeit und Tourismus, Gesundheitswirtschaft, Bildung sowie Energie und Umwelt. Dazu initiiert, unterstützt und begleitet das Unternehmen Gründungen sowie Ansiedlungen, beteiligt sich an\r\nWirtschafts- und Forschungsnetzwerken und betreibt eine PersonalServiceAgentur.\r\nWir stellen Personal mit medizinischer und sportwissenschaftlicher Grundausbildung ein und bilden weiter zum (Syst.) Präventionscoach med. ® ® (m\/w)\r\n\r\n*Die Inhalte der Tätigkeit*\r\n* Individuelles Betreuen und Beraten von Mitarbeitern und Kunden in Bezug auf eine gezielte Gesundheitsförderung\r\n* Impulsgeben und Aktivieren der zu Beratenden hinsichtlich einer Teilnahme an präventiven Maßnahmen\r\n* Vermitteln von Gesundheitskursen (z. B. Bewegungsangebote, Stressmanagement)\r\n* Trainieren von persönlichen und mentalen Fähigkeiten\r\n* Führen von Motivationsgesprächen\r\n\r\n*Dauer der Maßnahme*\r\n* 6 Monate schulische Vollzeitausbildung einschließlich Praktikum von ca. 2 Monaten\r\n* 6 Monate Referendariat\r\n\r\n*Ihr Profil*\r\n* Einschlägige Kenntnisse in der Medizin, Komplementär- bzw. Alternativmedizin\r\n* Einfühlungs- und Empathievermögen\r\n* Ausgeprägte Kommunikationsfähigkeit\r\n* Die Fähigkeit Menschen motivieren zu können\r\n* Kenntnisse in der Nutzung moderner Kommunikationssysteme und von MS-Office\r\n* Pkw-Führerschein\r\n\r\n*Schulungs- und Einsatzorte*\r\n* Schulische Ausbildung in Braunschweig\r\n* Praktikum und Referendariat in Wolfsburg und in der Region\r\n\r\n*Ansprechpartner*\r\nWolfsburg AG | BildungsAgentur\r\nChristian Provenziani\r\nMajor-Hirst-Str. 11\r\n38442 Wolfsburg\r\nTelefon: +49 53 61 897 - 4631\r\nchristian.provenziani@wolfsburg-ag.com","how_to_apply":"","company":"Wolfsburg AG","company_homepage":"","zipcode":"","city":"Wolfsburg","state":"","country":"","job_version":"1","expiration_date":"13.01.2011","expiration_date_ts":"1294873200","date_added":"02.12.2010","date_added_ts":"1291280842","view_count":"54","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/72.pdf"}