{"id":"722","title":" Junior Sales Manager (E-Commerce) (w\/m) ","description":"\t\t\t\t<p>Damit unsere nagelneue, wegweisende \r\nE-Commerce-Plattform jeden Tag attraktiver wird, suchen wir einen Sales \r\nManager (w\/m), dessen ansteckende Begeisterung für die Möglichkeiten des\r\n Online-Handels alle mitreißt. Mit dir zusammen gewinnen wir neue \r\nVerkaufspartner und vergrößern kontinuierlich das Angebot unseres \r\nMarktplatzes. Als ihr zentraler Ansprechpartner verbesserst du die \r\nLeistungen für unsere Händler. Du bist zudem maßgeblich an Aufbau und \r\nGestaltung unseres Akquisebereichs beteiligt. <\/p><p>Hast du dich erkannt und möchtest eines der reichweitenstärksten Projekte Europas mitgestalten?<br>Dann wirst du gebraucht!<\/p><div><br>Dein Profil ...<p><strong>Spaß am Verkaufen.<\/strong> Es bereitet dir Freude, Kunden aktiv anzusprechen und sie für unsere Produkte zu gewinnen.<\/p><p><strong>Kundenorientierung.<\/strong>\r\n Du hast ein Gespür für die Wünsche unserer Kunden und stellst sie mit \r\ndeiner aufgeschlossenen und freundlichen Art stets in den Mittelpunkt.<\/p><p><strong>Begeisterungsfähigkeit.<\/strong>\r\n Dich faszinieren moderne und innovative Produkte. Deine Fähigkeit, \r\nandere Menschen zu begeistern, sowie ein gewisser „Biss“ zeichnen dich \r\naus.<\/p><p><strong>Kommunikationstalent.<\/strong> Du bist kommunikativ und hast Freude daran, neue Kontakte zu knüpfen und bestehende Kundenbeziehungen zu pflegen.<\/p><p><strong>E-Commerce-Erfahrung.<\/strong>\r\n Du liebst es, im Internet einzukaufen, dich über Produkte zu \r\ninformieren und auszutauschen. Optimalerweise besitzt Du auch \r\nGrundlagenkenntnisse der Web-Systeme die dahinter stehen.<\/p><p><strong>Sicheres Auftreten.<\/strong> Du bist textsicher, redegewandt und besitzt eine selbstsichere Ausstrahlung sowie gute Rhetorik.<\/p><p><strong>Referenzen.<\/strong>\r\n Du hast bereits erste Sales-Erfahrung, optimalerweise im telefonischen \r\nVertrieb und der Kundenbetreuung. Eine kaufmännische Ausbildung oder \r\neine betriebswirtschaftliche Studienrichtung mit praxisnahem Schwerpunkt\r\n ist von Vorteil.<\/p><div><br>Wir bieten ...<p><strong>Herausforderung.<\/strong> Langeweile ausgeschlossen: Du bist von Beginn an dabei, wenn unser ehrgeiziges Projekt an den Start geht und baust es mit auf.<\/p><p><strong>Innovation.<\/strong> Du prägst die Zukunft des E-Commerce und bist maßgeblich daran beteiligt, unseren Online-Marktplatz mit Leben zu füllen.<\/p><p><strong>Atmosphäre.<\/strong> In einem jungen und sympathischen Team mit einer kollegial-freundschaftlichen Atmosphäre, die ihresgleichen sucht.<\/p><p><strong>Relevanz.<\/strong> Keine theoretischen Überlegungen für den Papierkorb, sondern Mitarbeit an einem der ambitioniertesten Webprojekte Europas. <\/p><p><strong>Freiraum.<\/strong>\r\n Gestaltungsmöglichkeiten bei der Arbeit bedeuten Kreativität und \r\nEigenverantwortlichkeit für deine persönliche wie berufliche \r\nEntwicklung.<\/p>Dein Arbeitsfeld<p><br><\/p><p>Du\r\n weckst Interesse und Neugier für unsere extrem innovative \r\nE-Commerce-Plattform und gewinnst neue Verkaufspartner. Ihren Wünschen \r\nund Anliegen schenkst du größte Aufmerksamkeit, weil du individuelle und\r\n professionelle Kundenorientierung lebst. Als zentraler Ansprechpartner \r\nsorgst du sowohl für hohe Zufriedenheit als auch für eine enge Bindung \r\nzu unserem Online-Marktplatz. Das Feedback der Verkaufspartner und deine\r\n ausgeprägten Prozesskenntnisse leisten einen wichtigen Beitrag zur \r\npermanenten Weiterentwicklung unserer Plattform und Arbeitsabläufe. Du \r\narbeitest nicht nur eng mit unserer Technik- und Marketingabteilung, \r\nsondern auch zielgerichtet mit unserem eigens entwickelten CRM-System.<\/p><p>Du\r\n möchtest von Beginn an bei der Entstehung unserer revolutionären \r\nE-Commerce-Plattform dabei sein und mit uns die Zukunft des \r\nOnline-Shoppings gestalten? Dann bewirb dich – und zwar sofort!<\/p><br>Bewerbung<strong><br>Per E-Mail: (bevorzugt)<\/strong> <br>bewerbung [at] lotum.de<strong><br>Postanschrift<br><\/strong>LOTUM GmbH<br>Julia Schmidt<br>Kurstraße 2<br>61231 Bad Nauheim<\/div><\/div><br>\t","how_to_apply":null,"company":"LOTUM GmbH","company_homepage":"http:\/\/www.lotum.de\/jobs\/","zipcode":"61231","city":"Bad Nauheim","state":null,"country":null,"job_version":"2","expiration_date":"26.04.2011","expiration_date_ts":"1303768800","date_added":"15.03.2011","date_added_ts":"1300172911","view_count":"8"}