{"id":"73","title":"Abschlussarbeit Marketingkonzept","description":"Sie suchen eine Abschlussarbeit (Bachelor\/Master\/Diplom\/Examen)?\r\nWir bieten Ihnen ein Thema mit Praxisrelevanz beim Verband Sächsischer Bildungsinstitute e.V. (VSBI e.V.), der seit 1991 als Dachorganisation sächsischer Bildungsdienstleister auf vielen Ebenen der beruflichen Aus- und Weiterbildung tätig ist. Unsere Hauptgeschäftsstelle befindet sich in Leipzig, zwei weitere Regionalbüros sind in Dresden und Chemnitz.\r\nZu unseren langjährigen Arbeitsgebieten gehören u.a.: der Aufbau einer differenzierten, vielfältigen und modernen Weiterbildungslandschaft in Sachsen; die Förderung offener und innovativer Bildungsstrukturen sowie dynamischer und\r\nflexibler Rahmenbedingungen beruflicher Fortbildung; die europaweite Zusammenarbeit und der Erfahrungsaustausch mit Weiterbildungsanbietern; Aktivitäten und Kooperationen in der Bildungsforschung; Diskussionsforen, Arbeitsgruppen und Stellungnahmen zu gesellschafts-, sozial- und bildungspolitischen Fragen.\r\nWeitere Informationen zum Verband und unseren Aktivitäten erhalten Sie unter: www.vsbi.de\r\n\r\n*Unser Thema für Sie: Entwicklung eines Marketingkonzepts*\r\nFür die Neustrukturierung und Ausrichtung unseres Verbandes soll ein Marketingkonzept entwickelt werden, aus dem sich Empfehlungen für eine zukünftige Marketingstrategie ableiten lassen. Für die Entwicklung und Erstellung des Konzepts suchen wir ab sofort interessierte StudentInnen, die dieses Thema im Rahmen ihrer Abschlussarbeit bearbeiten möchten.\r\n\r\nWeitere Informationen geben wir Ihnen gern bei einem persönlichen Gespräch. Vereinbaren Sie einfach einen Termin mit:\r\n*Frau Isabell Hofmeister, Projektkoordinatorin*\r\nTel.: 0341 4782650 Fax: 0341 4782626, E-Mail: hofmeister@vsbi.de\r\n\r\nVerband Sächsischer Bildungsinstitute e.V.\r\nSaarländer Str. 17, 04179 Leipzig\r\nInternet: www.vsbi.de","how_to_apply":"","company":"Verband Sächsischer Bildungsinstitute e.V.","company_homepage":"","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"13.01.2011","expiration_date_ts":"1294873200","date_added":"02.12.2010","date_added_ts":"1291281147","view_count":"14","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/73.pdf"}