{"id":"730","title":"Praktikant\/in Reklamation im Service Center Luckau","description":"Nissan ist einer der größten und profitabelsten Automobilhersteller der Welt. Mit einem\r\nVerkaufsvolumen von weltweit rund 3,8 Millionen Fahrzeugen gehört der drittgrößte japanische Automobilhersteller zu den ‚Global Playern’ im Autogeschäft. In Europa basiert der Erfolg Nissans auf einem breiten kundenorientierten Produktangebot. Die Palette reicht vom Kleinwagen MICRA\r\nüber den SUV X-TRAIL und den Kompakt-Crossover QASHQAI bis hin zum reinrassigen Sportwagen 370Z sowie leichten Nutzfahrzeugen. Die Nissan Center Europe GmbH mit Sitz in\r\nBrühl bei Köln ist für die Vermarktung und den Vertrieb der Modellpalette in den Ländern Deutschland, Österreich und der Schweiz verantwortlich.\r\n\r\n*Anforderungsprofil:*\r\nWir suchen für unser Service Center in Luckau eine\/n engagierte\/n Student\/in, der\/die Interesse daran hat, einen Überblick über die operative Arbeit eines Automobilkonzerns zu erlangen.\r\nIdealerweise hat der\/die Kandidat\/in ein abgeschlossenes Grundstudium. Besonders wichtig ist uns, dass Sie gerne und sicher mit Zahlen und MS- Office umgehen sowie über eine sorgfältige und strukturierte Arbeitsweise verfügen.\r\n\r\n*Tätigkeitsbeschreibung:*\r\n¨ Erstellen der monatlichen Reportings Claims je Händler \/\r\nProduktgruppenbezogen\r\n¨ Entwicklung einer Basismatrix zur zukünftigen Bearbeitung\r\nder Claimdaten (späteres Hochladen und Auswerten der mtl.\r\nDaten)\r\n¨ Erstellung einer Dokumentation zum Reportingtool\r\n¨ Erstellung einer Basismatrix zur Bearbeitung Retouren\r\nSchweiz (Zollunterlagen) incl. Dokumentation\r\n¨ Datenpflege Partsmaster Schweiz\r\n¨ 3- sprachige Bezeichnung der Teilnummern einpflegen\r\nSie erhalten eine Praktikumsvergütung von 800,-€\/ Monat.\r\nAnsprechpartnerin bei Fragen:\r\nNISSAN CENTER EUROPE GMBH\r\nKatharina Deperschmidt\r\nRenault Nissan Str. 6-10\r\nD - 50321 Brühl\r\nKatharina.Deperschmidt@nissan.de","how_to_apply":"","company":"NISSAN CENTER EUROPE GMBH","company_homepage":"","zipcode":"","city":"Luckau","state":"","country":"","job_version":"1","expiration_date":"26.04.2011","expiration_date_ts":"1303768800","date_added":"15.03.2011","date_added_ts":"1300176091","view_count":"11","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/730.pdf"}