{"id":"734","title":"Countrymanager Italien \/m\/w)","description":"Mercateo ist in den letzten zehn Jahren zur führenden Beschaffungsplattform für Geschäftskunden im Internet in Deutschland und Österreich geworden. Das Unternehmen wächst kontinuierlich mit überdurchschnittlichen Werten.\r\nÜber 775.000 Unternehmen und Selbständige decken bei Mercateo ihren Bedarf aus einem Sortiment von mehr als 5 Millionen Artikeln. Mit seiner eProcurement-Suite ist Mercateo auch eine Lösung für Beschaffungsprobleme von mittelständischen Unternehmen sowie Konzernen. Zu den\r\nReferenzkunden zählt z. B. der Energieversorger RWE.\r\n\r\nMercateo steht für Innovation, Transparenz, Glaubwürdigkeit, klaren Strategiefokus und technologischen\r\nFortschritt und beschäftigt derzeit 150 Mitarbeiter. Mercateo genießt im Wettbewerb herausragende Alleinstellungsmerkmale. Ab 2011 weitet Mercateo sein Angebot auch auf weitere europäische Länder aus.\r\nZur Unterstützung der weiteren Internationalisierung unseres Unternehmens suchen wir einen:\r\n\r\nCountrymanager Italien(m\/w)\r\n\r\nIhre Aufgaben\r\n• Implementierung effizienter Strategien und Business Development Maßnahmen für den italienischen Markt\r\n• Marktbeobachtung, Marktanalyse und Marktauswertung\r\n• Identifikation potenzieller Lieferanten und Kunden\r\n• Erschließung von Umsatzpotenzialen\r\n• Konditionsverhandlungen, Vertragsabschlüsse\r\n• insbesondere anfangs: sehr hohe Reisetätigkeit\r\n\r\nIhr Profil\r\n• abgeschlossenes Studium im Bereich Betriebswirtschaftslehre o.ä.\r\n• erste Berufserfahrung\r\n• Muttersprache: italienisch\r\n• fliessende Deutschkenntnisse\r\n• fliessende Englischkenntnisse\r\n• sicherer Umgang mit PC (MS Office) und Internet\r\n• Kommunikationsgeschick, Durchsetzungsvermögen, Verhandlungsstärke, Teamgeist, Zielstrebigkeit,\r\nstrukturierte Arbeitsweise, hohe Verantwortungs- und Leistungsbereitschaft\r\n\r\nWir bieten\r\n• Tätigkeit für eines der Topunternehmen in der elektronischen Beschaffung\r\n• Mitarbeit in einem schnell wachsenden Unternehmen\r\n• erfahrenes Management und Kollegen in einer jungen Unternehmenskultur mit flachen Hierarchien\r\n• Chance auf eine langjährige berufliche Karriere bei Mercateo\r\n• Sie lernen in den ersten 3 - 6 Monaten an unserem Standort in Köthen (Anhalt) unser Unternehmensmodell\r\nausführlich kennen\r\n\r\nSie sind engagiert, motiviert und leistungsbereit und können sich mit dem oben beschriebenen Profil identifizieren?\r\nDann freuen wir uns auf Ihre Online-Bewerbung unter www.mercateo.com\/jobs.","how_to_apply":"online unter www.mercateo.com\/jobs","company":"Mercateo Services GmbH","company_homepage":"http:\/\/www.mercateo.com","zipcode":"06366","city":"Köthen","state":"Sachsen-Anhalt","country":"Deutschland \/ Italien","job_version":"1","expiration_date":"26.04.2011","expiration_date_ts":"1303768800","date_added":"15.03.2011","date_added_ts":"1300188445","view_count":"24","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/734.pdf"}