{"id":"735","title":"Informatiker und Software-Entwickler (m\/w) ","description":"Mercateo ist in den letzten zehn Jahren zur führenden Beschaffungsplattform für Geschäftskunden im Internet in Deutschland und Österreich geworden. Das Unternehmen wächst kontinuierlich mit überdurchschnittlichen Werten.\r\nÜber 775.000 Unternehmen und Selbständige decken bei Mercateo ihren Bedarf aus einem Sortiment von mehr als 5 Millionen Artikeln. Mit seiner eProcurement-Suite ist Mercateo auch eine Lösung für Beschaffungsprobleme von mittelständischen Unternehmen sowie Konzernen. Zu den Referenzkunden zählt z. B. der Energieversorger RWE. \r\nMercateo steht für Innovation, Transparenz, Glaubwürdigkeit, klaren Strategiefokus und technologischen Fortschritt und beschäftigt derzeit 150 Mitarbeiter. Mercateo genießt im Wettbewerb herausragende Alleinstellungsmerkmale.\r\n\r\nAb 2011 weitet Mercateo sein Angebot auch auf weitere europäische Länder aus.\r\n\r\nZur Unterstützung des kontinuierlich wachsenden Serviceteams suchen wir für die Standorte Köthen (Sachsen-Anhalt) und München:\r\n\r\nInformatiker und Software-Entwickler (m\/w)\r\n \r\nIhre Aufgaben\r\n\r\n• Konzeption, Entwicklung und Weiterentwicklung von Software für unsere Shop-Plattform, interne Geschäftsprozesse und das Extranet zur Abwicklung übergreifender Prozesse mit unseren Lieferanten und Großkunden \r\n• Kontinuierliche Optimierung einer der größten Beschaffungsplattformen für Unternehmen in Deutschland \r\n• Erarbeitung von innovativen Lösungen für Anforderungen, welche die Möglichkeiten gewöhnlicher Online-Shops weit übertreffen \r\n• Bereitschaft zur kontinuierlichen Evaluierung neuer Technologien und deren Propagierung im Unternehmen \r\n\r\nIhr Profil\r\n• Überdurchschnittlicher Hochschulabschluss in Informatik, Mathematik oder einem verwandten Fachgebiet, gern mit Promotion oder vergleichbarer Erfahrung in der Forschung \r\n• Sehr gute Kenntnisse und idealerweise mehrjährige Erfahrung in der Entwicklung von Web-Anwendungen in Java; alternativ besonders ausgewiesene Fähigkeiten auf einer vergleichbaren Plattform \r\n• Sehr gute Kenntnisse im Bereich Datenbanken, einschließlich Datenmodellierung und Modell- und Anfrage-Optimierung \r\n• Kommunikationsfähigkeit sowohl zu Fachkollegen als auch gegenüber Vertretern anderer Unternehmensbereiche \r\n\r\nWir bieten\r\n• eine Tätigkeit für ein wachsendes Internetunternehmen der Zukunft\r\n• äußerst agile Entwicklungsprozesse mit hoher Umsetzungsgeschwindigkeit\r\n• Fokussierung auf Lösungen, nicht auf Termine\r\n• umfassenden Gestaltungsspielraum\r\n• die Chance auf eine langjährige berufliche Karriere bei Mercateo, nach Ihrer Wahl an unseren Standorten Köthen oder München\r\n\r\nSie sind engagiert, motiviert und leistungsbereit und können sich mit dem oben beschriebenen Profil identifizieren? Dann freuen wir uns auf Ihre Online-Bewerbung unter www.mercateo.com\/jobs.","how_to_apply":"online unter www.mercateo.com\/jobs","company":"Mercateo Services GmbH","company_homepage":"http:\/\/www.mercateo.com\/jobs","zipcode":"06366","city":"Köthen","state":"Sachsen-Anhalt","country":"Deutschland","job_version":"1","expiration_date":"26.04.2011","expiration_date_ts":"1303768800","date_added":"15.03.2011","date_added_ts":"1300188750","view_count":"12"}