{"id":"737","title":"Praktikant\/ Werkstudent (m\/w) im Supply Chain Management   ","description":"Wir sind mit über 6.000 Mitarbeitern weltweit der größte selbständige Konstrukteur und Hersteller von Energiesteuerungslösungen für Flugzeug- und Industriemotoren, Turbinen und Energieerzeugungsanlagen. Globale Kunden in der Luft- und Raumfahrt, Energie- und Förderindustrie nutzen unsere Technologien zur Effizienzsteigerung und Reduktion von Umwelteinflüssen. Woodward setzt globale Standards für Energiesteuerungs- und Optimierungslösungen. Unser Erfolg wird durch unsere Mitarbeiter und Mitarbeiterinnen geleitet und an der Zufriedenheit unserer Kunden gemessen.\r\nAm Standort Aken (Elbe) fertigen und vertreiben wir Einspritzsysteme für Großdieselmotoren und suchen zur Unterstützung unseres Supply Chain Teams einen Praktikanten (m\/w) oder Werksstudenten (m\/w). \r\n\r\n*Ihre Aufgaben:*\r\n* Entwicklung von datenbankbasierenden Lösungen und Konzepten für Supply Chain-orientierten Prozessen \r\n* Datenbankerstellung zur Automatisierung von Prozessen\r\n* Daten- und Prozesserfassung durch aktive Zusammenarbeit mit dem Team\r\n* Die erarbeiteten Lösungen auf Projektbasis planen, entwickeln, dokumentieren, umsetzen und überwachen.\r\n\r\n*Ihr Profil:* Sie sind immatrikulierte\/r Student\/in der Wirtschaftsinformatik, Wirtschaftsingieurwesen oder eines vergleichbaren Studienganges. Idealerweise haben Sie ihr Grundstudium bereits erfolgreich abgeschlossen. Sie besitzen sehr gute Kenntnisse im Umgang mit MS-Office und Datenbanken, insbesondere in der Anwendung von Excel, Access und SQL. Gute Englischkenntnisse in Wort und Schrift sind von Vorteil. Teamfähigkeit sowie eine selbständige Arbeitsweise runden Ihr Profil ab.\r\n\r\nEinsatzbeginn: ab sofort\r\nEinsatzdauer: \t6 Monate\r\nArbeitszeit: als Werksstudent max. 20 h\/Woche; bei Ableistung eines Praxissemesters im Rahmen des Studiums ggf. Vollzeit (40 h\/Woche) möglich.\r\n","how_to_apply":"Wenn Sie Interesse an dieser vielseitigen Herausforderung in einem dynamischen, wachstumsorientierten Umfeld eines weltweit tätigen Unternehmens haben, senden Sie Ihre aussagekräftigen Bewerbungsunterlagen an:\r\nWoodward Governor Germany GmbH * Personalabteilung * Köthener Chaussee 46 * 06385 Aken (Elbe)* oder per E-Mail an: Akenhr@woodward.com \r\n","company":"Woodward Governor Germany GmbH","company_homepage":"http:\/\/www.woodward.com","zipcode":"06385","city":"Aken (Elbe)","state":"Sachsen-Anhalt","country":"Deutschland","job_version":"1","expiration_date":"26.04.2011","expiration_date_ts":"1303768800","date_added":"15.03.2011","date_added_ts":"1300222293","view_count":"15"}