{"id":"738","title":"Praktikant\/in Onlinemarketing Fussball.de","description":"Talent und Telekom – das passt zusammen! Wir haben viel zu bieten:\r\nDie Vielfalt eines internationalen Weltkonzerns, die Innovationsstärke eines führenden ICT-Dienstleisters, die Perspektive eines Zukunftsunternehmens. Wir verstehen uns als Partner unserer Praktikanten. Starten Sie Ihre Karriere bei der Deutschen Telekom und zeigen Sie Talent!\r\n\r\nArbeiten bei der Deutschen Telekom\r\nAls Products & Innovation entwickeln und managen wir innovative und wettbewerbsfähige Produkte, Services und Geschäftsmodelle für einen erfolgreichen Marktauftritt der Deutschen Telekom. Wir sorgen für Kundenorientierung, Einfachheit, ein exzellentes Nutzungserlebnis, ein\r\nwerthaltiges Produktportfolio und nachhaltige Wirtschaftlichkeit. Neben einem tiefen Markt- und Kundenverständnis bringen wir Unternehmertum sowie Innovations- und Technologiekompetenz in die Zusammenarbeit mit unseren Kollegen im Konzern ein. Für die Realisierung unserer Mission „Superior User Experience & Simplicity“\r\nbrauchen wir Kolleginnen und Kollegen mit unterschiedlichsten Profilen, die Neugierde und Kreativität in unser erfolgreiches Team einbringen.\r\n\r\nAktuell suchen wir für unseren Bereich Portal in Berlin eine\/n: *Praktikant\/in Onlinemarketing Fussball.de* Fanshop in Berlin (Kennziffer: P03\/2011)\r\n\r\n*Das erwartet Sie bei uns*\r\nFUSSBALL.DE, das interaktive Online Portal des Deutschen Fußball Bund wird in Kooperation mit der Deutschen Telekom AG angeboten und zum größten Fußballportal Deutschlands ausgebaut. Im FUSSBALL.DE Fanshop werden Trikots und Fanartikel aller Vereine angeboten, Ob 1. und 2.\r\nBundesliga, 3. Liga, internationale Mannschaften, Teamwear oder Schuhe, hier findet der Kunde alles was das Fußball-Herz begehrt.\r\n\r\n*Aufgaben:*\r\n• Umfassender Einblick in die Themenfelder Online-Marketing, Onsite-Marketing, Online Controlling, Shop- und Plattform-Management\r\n• Unterstützung bei der Konzeption, Durchführung und Nachbereitung von Marketingaktionen im Fanshop\r\n• Koordination Werbemittelprozess – Erstellen von Teasern und Bannern, Steuerung der Onsite-Einbindung und Controlling\r\n• Web-Analytics (Trafficströme, Nutzerverhalten, Conversion, Kampagnen)\r\n• Wettbewerbsanalysen und Marktforschung im e-Commerce-Umfeld\r\n• Unterstützung des Produktmanagements im Tagesgeschäft\r\n\r\n*Das erwarten wir von Ihnen*\r\n• Studium der BWL mit Schwerpunkt Marketing; Kommunikations- oder Grafikdesign; Medienwissenschaft oder vergleichbare Studiengänge\r\n• Hohe Internet-Affinität, idealerweise erste Erfahrungen und Begeisterung für Online-Marketing und E-Commerce\r\n• Sportbegeisterung insbesondere für den Bereich Fußball\r\n• Erfahrungen im Bearbeiten von Grafiken\r\n• Sicherer Umgang mit dem MS-Office-Paket\r\n• Gute Kenntnisse in Adobe Photoshop, idealerweise Flash und CMS\r\n• Selbständiger, strukturierter und verantwortungsbewusster Arbeitsstil\r\n• Kontaktfreudig und Kommunikationsstark\r\n\r\n*Ihre Chance*\r\nDie Deutsche Telekom AG ist Unterzeichner der Bachelor-Welcome Erklärung. Daher freuen wir uns über Bewerber\/innen, die ein Praktikum im Rahmen ihres Bachelor-Studiums absolvieren wollen ebenso wie über\r\nStudierende, die einen Diplom- oder Master-Abschluss anstreben. Wir bieten Ihnen spannende Aufgaben und eigenverantwortliches Arbeiten in einem netten Team. Vergütet wird das Praktikum mit 800 Euro monatlich.\r\nDie Stelle ist ab sofort zu besetzen. Gerne können Sie uns Ihre Unterlagen aber auch für einen späteren Termin senden.\r\n\r\nLast but not least: das Telekom StudentNetwork Connect! eröffnet allen unseren Praktikanten die Möglichkeit, an interessanten Workshops und Seminaren teilzunehmen und in Netzwerkveranstaltungen und Round Tables den Blick über den Tellerrand zu wagen.","how_to_apply":"Interessiert? Bitte senden Sie uns Ihre aussagekräftige Bewerbung und\r\nfrühest möglichem Eintrittstermin vorzugsweise über unsere Jobbörse oder\r\nalternativ als Bewerbungsmappe an:\r\nDeutsche Telekom AG, Products & Innovation\r\nHuman Resources, Postfach 10 11 52, 64211 Darmstadt\r\nFür weitere Fragen steht Ihnen Frau Simone Wehner telefonisch unter\r\n06151\/680-815 gerne zur Verfügung.","company":"Deutsche Telekom AG","company_homepage":"","zipcode":"","city":"Berlin","state":"","country":"","job_version":"1","expiration_date":"27.04.2011","expiration_date_ts":"1303855200","date_added":"16.03.2011","date_added_ts":"1300261088","view_count":"43","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/738.pdf"}