{"id":"739","title":"Studentische Nebenjobs im e-commerce Bereich","description":"Die dotSource ist GmbH ist eine Full-Service-Internetagentur mit Sitz im Zentrum von Jena. Wir entwickeln hochwertige E-Commerce-Portale für Versandhändler\r\nund Markenartikler. Unsere Agenturleistungen umfassen Konzeption und Beratung, Webdesign, Programmierung und Qualitätsmanagement sowie Hosting und Support. Darüber hinaus betreiben wir die beiden Shopping-Portale Preisbock.de und Mansbox.de sowie die FachWeblogs Handelskraft.de und Socialcommerce.de.\r\n\r\nIn allen Unternehmensbereichen vergeben wir regelmäßig\r\nSTUDENTISCHE NEBENJOBS\r\n\r\nUnser Angebot richtet sich an Studenten der Fachrichtungen:\r\n·  Informatik, Wirtschaftsinformatik oder Wirtschaftsingenieurwesen\r\n·  Betriebswirtschaft mit informationstechnischem Schwerpunkt\r\n·  Mediengestaltung\/Design\/Medieninformatik,\r\ndie ihr erlerntes Wissen praktisch anwenden, erweitern und noch dazu Geld verdienen möchten.\r\n\r\nIhre *Aufgaben* bei dotSource (je nach Studienrichtung und persönlichen Fähigkeiten):\r\n·  Mitarbeit an der Entwicklung von E-Commerce-Projekten und –Modulen\r\n·  Programmierung für php- oder JavaEE-basierte Webseiten\r\n·  Produkt- und Usabilitytests, Qualitätsmanagement\r\n·  Webdesign, Template Design, Grafik-Design für Print- und Onlinemedien\r\n·  Shopkonzeption\/Projektmanagement\r\n·  Shopmanagement.\r\nSie können bei uns außerdem Ihr Bachelor-\/Masterarbeitsthema wählen.\r\n\r\n*Ihre Voraussetzungen*\r\n·  Erste Praxiserfahrungen in mindestens einem der oben genannten Aufgabengebiete\r\n·  Grundkenntnisse in einem oder mehreren der folgenden Bereiche: PHP, MySQL, JavaEE, Linux\/Windows, XML, HTML, Adobe Illustrator, Photoshop, InDesign, CSS, Javascript\r\n·  Interesse an E-Commerce-Themen und Webprogrammierung\r\n·  Wissensdurst, Engagement, Fleiß und Teamfähigkeit.\r\n\r\n*Wir bieten*\r\n·  Umfassende Betreuung sowie Raum für Kreativität und eigene Ideen\r\n·  Ein angenehmes Arbeitsumfeld in einem innovativen, wachsendem Unternehmen\r\n·  Angemessene Vergütung und flexible Arbeitszeitregelungen in Abhängigkeit\r\nvom Studienbetrieb\r\n·  Bei guter Eignung und nach erfolgreich beendetem Studium den Jobeinstieg bei dotSource.","how_to_apply":"Wenn Sie Interesse an einer Mitarbeit bei dotSource haben, dann zögern Sie nicht, uns Ihre aussagefähigen Bewerbungsunterlagen per E-Mail an\r\njobs@dotSource.de zu senden.\r\nFür Fragen stehen wir Ihnen unter 03641 573-3491 jederzeit gern zur Verfügung.","company":"dotSource GmbH","company_homepage":"","zipcode":"","city":"Jena","state":"","country":"","job_version":"1","expiration_date":"27.04.2011","expiration_date_ts":"1303855200","date_added":"16.03.2011","date_added_ts":"1300261382","view_count":"20"}