{"id":"741","title":"JUNIOR-PROJEKTMANAGER E-COMMERCE (M\/W)","description":"Die dotSource GmbH ist eine Full-Service-Internetagentur mit Sitz im Intershop Tower in Jena. Als zertifizierter Partner für die Open Source Shopsoftware Magento sowie die Enterprise E-Commerce-Lösung Intershop Enfinity Suite 6\r\nrealisieren wir anspruchsvolle E-Commerce-Plattformen - von der Analyse und Konzeption über Design und Implementierung bis zum laufenden Betrieb. Darüber hinaus hat sich dotSource als Social-Commerce-Agentur im\r\ndeutschsprachigen Raum einen Namen gemacht.\r\nFür unser weiteres Wachstum suchen wir Hochschulabsolventen aus den Fachgebieten Informatik, Wirtschaftsinformatik oder Betriebswirtschaft mit informationstechnischem Schwerpunkt.\r\n\r\n*IHRE AUFGABEN*\r\nSie betreuen E-Commerce-Kunden vom ersten Anforderungsworkshop über die Erstellung des Pflichtenhefts und die Koordination der an der Umsetzung beteiligten Entwickler bis zum Betrieb der fertigen E-Commerce-Lösung.\r\n\r\n*IHR PROFIL*\r\nSie besitzen Kenntnisse in der Entwicklung von dynamischen Webseiten. Zudem bringen Sie Verständnis für den Umgang mit gängigen Web-\/Applikationsservern (z.B. Apache, Tomcat) mit. Von Vorteil sind Projekterfahrungen, auf die Sie bei\r\nIhrer Tätigkeit und der Einführung neuer, innovativer Produkte zurückgreifen können.\r\n\r\n*Weitere Anforderungen:*\r\n·  Nachweisbar gute Web-Kenntnisse\r\n·  Ausgeprägtes Interesse für den technischen Background von Web-Shops\r\n·  Hohe Affinität zu E-Commerce- und Social-Commerce-Themen\r\n·  Vorkenntnisse in Requirement-Engineering und Pflichtenhefterstellung\r\n·  Mitwirkung bei der Konzeption und Gestaltung von Web-Applikationen\r\n·  Allgemeines Wissen zu Datenbanksystemen: SQL, MySQL oder Oracle\r\n·  Sicherer Umgang mit Microsoft Office und den Betriebssystemen Windows und Linux\r\n·  Ausgeprägte kommunikative Fähigkeiten, auch in englischer Sprache\r\n·  Teamfähigkeit und Eigeninitiative\r\n\r\nWir bieten Ihnen einen sicheren Arbeitsplatz mit abwechslungsreichen, herausfordernden Aufgaben im dynamischen Web-Umfeld mit besten Karrierechancen.\r\nWenn Sie sich durch ein hohes Verantwortungs- und Qualitätsbewusstsein auszeichnen und Freude am Umgang mit Menschen haben, dann möchten wir Sie gern kennenlernen.","how_to_apply":"Bitte senden Sie Ihre vollständigen Bewerbungsunterlagen\r\nper E-Mail an jobs@dotSource.de.\r\nFür Fragen stehen wir Ihnen unter 03641 573-3491 jederzeit gern zur Verfügung.","company":"dotSource GmbH","company_homepage":"","zipcode":"","city":"Jena","state":"","country":"","job_version":"1","expiration_date":"27.04.2011","expiration_date_ts":"1303855200","date_added":"16.03.2011","date_added_ts":"1300262430","view_count":"7","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/741.pdf"}