{"id":"742","title":"JUNIOR-JAVA ENTWICKLER (M\/W)","description":"Die dotSource GmbH ist eine Full-Service-Internetagentur mit Sitz im Intershop Tower in Jena. Als zertifizierter Partner für die Open Source Shopsoftware Magento sowie die Enterprise E-Commerce-Lösung Intershop Enfinity Suite 6\r\nrealisieren wir anspruchsvolle E-Commerce-Plattformen - von der Analyse und Konzeption über Design und Implementierung bis zum laufenden Betrieb. Für unser weiteres Wachstum suchen wir Hochschulabsolventen mit Interesse am\r\nProgrammieren aus den Fachgebieten Informatik oder Wirtschaftingenieurwesen sowie aus angrenzenden Fachgebieten.\r\n\r\n*IHRE AUFGABEN*\r\nSie betreuen E-Commerce-Projekte und arbeiten innerhalb unseres Entwicklungsteams an der Entstehung von neuen Onlineshops. Sie wirken mit bei der Konzeption und Gestaltung von Web-Applikationen.\r\n\r\n*IHR PROFIL*\r\nSie besitzen fundierte Kenntnisse in der Entwicklung von dynamischen Webseiten. Zudem bringen Sie Verständnis für den Umgang mit gängigen Web-\/Applikationsservern (z.B. Apache) mit. Von Vorteil sind Projekterfahrungen, auf\r\ndie Sie bei Ihrer Tätigkeit und bei der Entwicklung neuer innovativer Produkte zurückgreifen können.\r\n\r\n*Weitere Anforderungen:*\r\n·  Gute Web-Kenntnisse in HTTP, XML, XHTML, CSS, Javascript\r\n·  Idealerweise Kenntnisse in UML, OOA, OOD\r\n·  Allgemeines Wissen im Bereich Datenbanksysteme: SQL, MySQL oder Oracle\r\n·  Umgang mit Ant und gängigen HTML und J2EE-\/Java-Entwicklungstools, z.B. Eclipse\r\n·  Optional Erfahrungen mit Java basierten E-Commerce-Systemen\r\n·  Sicherer Umgang mit Microsoft Office und den Betriebssystemen Windows und Linux\r\n·  Englischkenntnisse.\r\n\r\nAuf Sie wartet ein junges, motiviertes Team in einem Unternehmen mit flachen Hierarchien und offener Kommunikation. Wir bieten Ihnen einen Arbeitsplatz mit\r\nabwechslungsreichen, herausfordernden Aufgaben im dynamischen Web-Umfeld mit besten Karrierechancen. Sie haben die Möglichkeit, die Prozesse eines wachsenden Unternehmens aktiv mitzugestalten. Wenn Sie sich mit Engagement und Teamgeist in diese Aufgaben einarbeiten\r\nwollen und sich durch ein hohes Verantwortungs- und Qualitätsbewusstsein auszeichnen, dann möchten wir Sie gern kennenlernen.","how_to_apply":"Wir freuen uns über Ihre vollständigen Bewerbungsunterlagen per E-Mail an jobs@dotSource.de.\r\nFür Fragen stehen wir Ihnen unter 03641 573-3491 jederzeit gern zur Verfügung.","company":"dotSource GmbH","company_homepage":"","zipcode":"","city":"Jena","state":"","country":"","job_version":"1","expiration_date":"27.04.2011","expiration_date_ts":"1303855200","date_added":"16.03.2011","date_added_ts":"1300262624","view_count":"4","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/742.pdf"}