{"id":"743","title":"PRAKTIKUM ODER BACHELOR-\/MASTERARBEIT","description":"Die dotSource GmbH ist eine Full-Service-Internetagentur mit Sitz im Intershop Tower in Jena. Wir realisieren anspruchsvolle E-Commerce-Plattformen - von\r\nder Analyse und Konzeption über Design und Implementierung bis zum laufenden Betrieb. Darüber hinaus hat sich dotSource als Social-Commerce-Agentur im\r\ndeutschsprachigen Raum einen Namen gemacht: Unsere Social-Shopping- Lösungen erschließen bundesweit sowie international ausgerichteten Versandhändlern\r\nund Markenherstellern die Potenziale des Social Commerce.\r\n\r\nWir bieten für Studenten aus den Fachgebieten\r\n·  Informatik\r\n·  Wirtschaftsinformatik\r\n·  Wirtschaftsingenieurwesen\r\n·  Betriebswirtschaft mit informationstechnischem Schwerpunkt\r\n\r\n*Praktika und Bachelor–\/Masterarbeitsthemen* an.\r\n\r\nPRAKTIKA\r\nFür Praktikanten haben wir ständig konkrete Einsatzmöglichkeiten in den folgenden Bereichen:\r\n·  Online-Marketing\r\n·  J2EE-Entwicklung\r\n·  Usability-, Suchmaschinen- und Designoptimierung von Internetseiten\r\n·  IT-Betrieb und IT-Security.\r\n\r\nBei entsprechender Eignung und Interesse gibt es die Möglichkeit, ein Diplomarbeitsthema bzw. eine Bachelor-\/Masterarbeit in unserem Unternehmen zu bearbeiten.\r\n\r\nBACHELOR-\/MASTERARBEITEN\r\nAktuell bieten wir zum Beispiel folgende Themen an:\r\n·  Analyse und Konzeption von Onlineshops innerhalb sozialer Netzwerke (technisch)\r\n·  Intelligente Abbildung von Einkaufsgemeinschaften in E-Commerce-Seiten (technisch)\r\n·  Geschäftsprozessmodellierung innerhalb der dotSource (business)\r\n·  Definition und Durchführung einer spezifischen Business-Development-Aufgabe (business).\r\n\r\nBei uns finden Sie eine umfassende Betreuung sowie Raum für Kreativität und eigene Ideen. Weiterhin ermöglichen wir gern die Veröffentlichung Ihrer Arbeitsergebnisse\r\nin Fachmedien. Bachelor-\/Masterarbeiten können jederzeit begonnen werden und sollten innerhalb von drei bis sechs Monaten abgeschlossen werden.","how_to_apply":"Wenn Sie Interesse an einem Praktikum oder einer Bachelor-\/Masterarbeit bei dotSource haben, dann zögern Sie nicht, uns Ihre aussagefähigen Bewerbungsunterlagen\r\nper E-Mail an jobs@dotSource.de zu senden.\r\nFür Fragen stehen wir Ihnen unter 03641 573-3491 jederzeit gern zur Verfügung.","company":"dotSource GmbH","company_homepage":"","zipcode":"","city":"Jena","state":"","country":"","job_version":"1","expiration_date":"27.04.2011","expiration_date_ts":"1303855200","date_added":"16.03.2011","date_added_ts":"1300262859","view_count":"18","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/743.pdf"}