{"id":"746","title":"Junior Consultant Bereich Wirtschaftsinformatik","description":"Zur Verstärkung unseres Teams in Grevenbroich (bei Düsseldorf) suchen wir Sie!\r\nIm Rahmen unseres Produktes GET Caesar und den dazugehörigen Dienstleistungen arbeiten Sie primär im Support an der Schnittstelle zwischen unseren Kunden und unserem Wartungs- und Supportteam.\r\nGET CAESAR ist unsere professionelle Lösung für Multiprojekt- und Portfoliomanagement. Unsere Kunden sind international agierende Unternehmen der Energie- und Ölbranche sowie Non-Profit Organisationen.\r\n\r\nIhre *Haupttätigkeiten* sind das Analysieren von fachlichen und technischen Fragestellungen, Planung und Steuerung von Wartungsprozessen, Projektunterstützung sowie die Kunden-kommunikation.\r\nSie bringen folgende *Qualifikationen* mit:\r\n• Abgeschlossenes Studium der Wirtschaftsinformatik\r\n• theoretische Kenntnisse über Software-Entwicklungsprozesse und evtl. praktische Erfahrung in der Software-Entwicklung\r\n• Fähigkeit, das Wesentliche von Situationen und Sachverhalten schnell und exakt zu erfassen\r\n• Konzeptionelle und analytische Fähigkeiten\r\n• Motivation, Einsatzbereitschaft und Teamfähigkeit\r\n• Gute Deutsch- und Englisch-Kenntinsse in Wort und Schrift\r\n\r\nIdealerweise haben Sie *zusätzlich Kenntnisse* auf einem\/mehreren der folgenden Gebiete:\r\n• Qualitätssicherung und Qualitätsmanagement\r\n• Projekt-, Portfolio- und Prozessmanagement\r\n• Kenntnisse über Organisation und Abläufe großer Unternehmen\r\n\r\nDarüber hinaus verfügen Sie über gute kommunikative Fähigkeiten und arbeiten gerne in einem Team. Sie denken kunden- und dienstleistungsorientiert, sind motiviert und stellen sich gerne Herausforderungen. Im Rahmen Ihrer Aufgabenstellungen können Sie sich an internationalen Business-Projekten beteiligen und perspektivisch in die Rolle des Projektleiters entwickeln. Es handelt sich um interessante und abwechslungsreiche Aufgabenstellungen.","how_to_apply":"Bitte senden Sie Ihre aussagefähigen Bewerbungsunterlagen an die folgenden Kontaktdaten - vorzugsweise bitte per E-Mail.\r\nHerr Ralf Landwehr\r\nGET Information Technology GmbH \r\nRudolf-Diesel-Str. 14 \r\nD-41516 Grevenbroich \r\n+49 (0) 2181-475778-0 \r\n+49 (0) 2181-475778-12\r\nE-Mail: ralf.landwehr@myget-it.com Internet: http:\/\/www.myget-it.com","company":"www.myget-it.com","company_homepage":"","zipcode":"","city":"Grevenbroich","state":"","country":"","job_version":"1","expiration_date":"27.04.2011","expiration_date_ts":"1303855200","date_added":"16.03.2011","date_added_ts":"1300281411","view_count":"4"}