{"id":"747","title":"Studentische Aushilfskraft Market Data & Analytics","description":"Die Deutsche Börse AG öffnet ihren Kunden den Weg zu den internationalen Kapitalmärkten. Durch diese\r\nstrategische Ausrichtung steht sie im Wettbewerb mit Marktplatzbetreibern in London, Paris, Chicago und\r\nNew York. Die Deutsche Börse ist breiter aufgestellt als alle Wettbewerber. Ihr Produkt- und\r\nDienstleistungsportfolio umfasst die gesamte Prozesskette vom Aktien- und Terminhandel über die Abwicklung der Aufträge und die Bereitstellung der Marktinformationen bis zur Entwicklung und zum Betrieb der elektronischen Handelssysteme. Mit ihrem prozessorientierten Geschäftsmodell steigert sie die Effizienz der Kapitalmärkte. Dabei sind Innovation und internationales Wachstum wichtige Erfolgsfaktoren. Ohne engagierte Mitarbeiter hätte sich die Gruppe Deutsche Börse bestimmt nicht zu einer der modernsten Börsenorganisationen weltweit entwickelt. Über 3.600 Mitarbeiter arbeiten bei der Gruppe – ein dynamisches, motiviertes und internationales Team.\r\n\r\nFür die Deutsche Börse AG suchen wir derzeit am Standort Frankfurt am Main eine *Studentische Aushilfskraft* – Market Data & Analytics – Content Management & Production (w\/m)\r\nDauer: mind. 12 Monate \/ Beginn: ab sofort \/ Arbeitszeit (pro Woche): 15-19 Stunden\r\nAls Studentische Aushilfskraft in der Abteilung Content Management & Production haben Sie die\r\nhervorragende Möglichkeit, einen Einblick in die Arbeitsbereiche unseres Unternehmens zu bekommen. Sie\r\nunterstützen das Business Intelligence (BI) Team bei der Überwachung von Produktionszyklen, bei der Fehleranalyse und Fehlerbehebung sowie in der Kommunikation mit den Kunden. Sie arbeiten mit dem Business BI Team, das für die Entwicklung von Produkten sowie den Betrieb und die Administration der BI Tool Suite von MicroStrategy verantwortlich ist und den operativen Betrieb unterstützt.\r\n\r\n*Ihre Aufgaben*\r\n* Einarbeitung in die Business Intelligence Umgebung von MicroStrategy\r\n* Einarbeitung in die Datenwelt des Data-Warehouse StatistiX\r\n* Mitarbeit bei der Fehleranalyse und Fehlerbehebung\r\n* Ansprechpartner für interne Kunden\r\n* Mitarbeit bei der Umsetzung von Änderungen\/neuen Produkten\r\n* Dokumentation\r\n\r\n*Unsere Anforderungen*\r\n* Immatrikulation während der gesamten Tätigkeitsdauer an einer staatlich anerkannten Hochschule als\r\nordentlicher Student\r\n* Business Intelligence Grundkenntnisse (idealerweise MicroStrategy)\r\n* Gute SQL Kenntnisse\r\n* Sicherer Umgang mit den MS-Office Anwendungen\r\n* Grundkenntnisse von UNIX wünschenswert\r\n* Idealerweise Kenntnisse des Börsenhandels im Kassa- und Terminmarkt\r\n* Gute Englischkenntnisse in Wort und Schrift\r\nEs gibt viele gute Gründe, bei uns zu arbeiten: Frühzeitige Übernahme von Verantwortung, ein internationales Arbeitsumfeld sowie ein abwechslungsreiches Praktikanten- \/ Studentenprogramm.","how_to_apply":"Interessiert? Über unsere Homepage unter www.deutsche-boerse.com\/career haben Sie die Möglichkeit sich\r\nonline zu bewerben. Wir freuen uns schon heute auf Ihre Bewerbung! Weitere Fragen beantworten wir Ihnen\r\ngerne unter +49-(0) 69-2 11-1 18 10.\r\nGruppe Deutsche Börse\r\nRecruitment \/ 62000314\r\n60485 Frankfurt, Germany","company":"Gruppe Deutsche Börse","company_homepage":"","zipcode":"","city":"Frankfurt\/Main","state":"","country":"","job_version":"1","expiration_date":"27.04.2011","expiration_date_ts":"1303855200","date_added":"16.03.2011","date_added_ts":"1300281680","view_count":"20"}