{"id":"748","title":"Bachelor-\/Masterarbeit Web-Development\/UI-Design, Kennziffer: 1454","description":"ePages wächst und wir suchen über 90 neue Kollegen in Jena und Hamburg.\r\n\r\nLangweilig wird es jedenfalls nicht.\r\n\r\nWir suchen Menschen, die sich genauso für unser Unternehmen und unsere Produkte begeistern können, wie wir. ePages agiert im Wachstumsmarkt des E-Commerce mit Produkten, die ihre Marktreife bereits bewiesen haben und international erfolgreich im Einsatz sind. Solide und trotzdem schnell, innovativ und flexibel – dafür steht ePages.\r\n\r\nDein Aufgabengebiet\r\n\r\nWährend einer „Bachelor- oder Masterarbeit im Bereich Research & Development“ an unserem Standort in Jena erlebst du wissenschaftliche Arbeit in der Praxis. Dem Forschungsanspruch wird dabei genauso Rechnung getragen wie der Aspekt, dass wir das Ergebnis nicht in eine Schublade stecken, sondern prak-tisch einsetzen wollen. Alle Themen ranken sich selbstverständlich um das Thema webbasierte E-Commerce Software. Alles erfolgt in Abstimmung und Kooperation mit deiner Universität oder Fachhochschule.\r\n\r\nDas bist Du\r\n\r\nFür diese Stelle solltest Du folgende Qualifikationen mitbringen bzw. Anforderungen erfüllen:\r\n\r\n• Studium der Medieninformatik oder gleichwertig computertechnisch orientierte Ausbildungsrichtung\r\n• HTML(5), CSS(3), jQuery\r\n• Unterschiede gegenwärtiger Browser Engines\r\n• Screendesign mit den gängigen Design-Tools (insbesondere Photoshop), Prototyping\r\n• Programmierkenntnisse mindestens einer Script-Sprache (z.B. PHP, Ruby, JavaScript)\r\n\r\nPersönlich findest du dich hier wieder:\r\n\r\n• Du arbeitest analytisch und strukturiert, zielorientiert und präzise.\r\n• Du verfügst über gute Kommunikationsfähigkeiten.\r\n• Du arbeitest gern in einem Team hochmotivierter E-Commerce-Experten.\r\n\r\nDeutsch und Englisch in Wort und Schrift setzen wir voraus.\t\r\nWarum ePages?\r\n\r\n• Wir sind der Marktführer.\r\n• Wir sind weltweit tätig.\r\n• Wir bringen dich weiter.\r\n• Bei uns arbeitest du direkt in Jena, der E-Commerce-Hauptstadt Deutschlands.\r\n\r\nBewerbung\r\n\r\nBitte bewirb dich mit deinen vollständigen Bewerbungsunterlagen unter Angabe des frühestmöglichen Starttermins online unter www.epages.com\/karriere. Damit wir deine Bewerbung schnell und effizient bearbeiten können, akzeptiert ePages ausschließlich Online-Bewerbungen mit einer maximalen Dateigröße von 4 MB pro Anhang.\r\n","how_to_apply":"Bitte bewirb dich mit deinen vollständigen Bewerbungsunterlagen unter Angabe des frühestmöglichen Starttermins online unter www.epages.com\/karriere. Damit wir deine Bewerbung schnell und effizient bearbeiten können, akzeptiert ePages ausschließlich Online-Bewerbungen mit einer maximalen Dateigröße von 4 MB pro Anhang.\r\n","company":"ePages GmbH","company_homepage":"http:\/\/www.epages.com","zipcode":"07743","city":"Jena","state":"Thüringen","country":"Deutsschland","job_version":"1","expiration_date":"27.04.2011","expiration_date_ts":"1303922607","date_added":"16.03.2011","date_added_ts":"1300293807","view_count":"5","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/748.pdf"}