{"id":"75","title":"Sachbearbeiter\/in in der Finanzbuchhaltung","description":"Abt. 10.1 - Kaufmännisches Gebäudemanagement\r\n\r\nUnser Profil:\r\nDie Abteilung 10.1 nimmt im Dezernat 10.0 - Facility Mangement die Aufgaben des Kaufmännischen Gebäudemanagements wahr. Zu den wesentlichen Aufgaben des\r\nKaufmännischen Gebäudemanagements gehören u.a. die betriebliche Kostenrechnung und das Controlling für den Bereich des Facility Managements.\r\n\r\n*Ihr Profil*:\r\nSie verfügen über ein abgeschlossenes Studium der Betriebswirtschaft (FH) oder eine vergleichbare Qualifikation (z.B. Dipl.-Kaufmann\/Kauffrau oder Fachwirt\/in Facility Management) mit Berufserfahrung in Kostenrechnung, Controlling und Budgetierung.\r\n\r\n*Ihre Aufgaben*:\r\nDie wesentlichen Aufgaben sind wie folgt:\r\n* Eine der wesentlichen Aufgaben ist die Mitarbeit bei der Entwicklung und dem Aufbau einer Kostenrechnung für den Bereich Facility Management\r\n* Prüfung der Finanzierung für Beschaffungsmaßnahmen und die in diesem Zusammenhang anfallenden Arbeiten\r\n* Controlling mit der Software HIS-FSV, HIS-MBS-PC und Conject-FM\r\n* Auswertungen und Berechnungen mit der Software EXCEL, Outlook und Korrespondenz mit WORD\r\n* Jährliche Aufstellung und Aktualisierung des Haushaltsplanentwurfs\r\n* Hochrechnung der Ausgabenentwicklung bzw. des Mittelbedarfs bis zum Jahresende\r\n* Für die Betriebe gewerblicher Art (BgA 1 bis 3) sind jährlich Verbrauchsabrechnungen für Dritte zu erstellen und die entsprechenden Daten für die Meldung der Umsatz-, Körperschafts- und Gewerbesteuer zu berechnen\r\n* Unterstützung der Fachabteilungen bei Betriebsprüfungen des Finanzamtes, LRH und EU\r\n\r\n*Unser Angebot*:\r\nDie Einstellung erfolgt im Beschäftigtenverhältnis. Die persönlichen Voraussetzungen müssen erfüllt sein.\r\nDie Stelle ist zum nächstmöglichen Zeitpunkt zu besetzen und befristet bis zum 10.6.2013 für die Dauer der Arbeitszeitreduzierung einer Mitarbeiterin. Es handelt\r\nsich um eine Teilzeitstelle mit der Hälfte der regelmäßigen Wochenarbeitszeit. Die Eingruppierung richtet sich nach dem TV-L. Die RWTH ist als familiengerechte Hochschule zertifiziert. Wir wollen an der RWTH Aachen besonders die Karrieren von Frauen fördern und freuen uns daher über Bewerberinnen. Frauen werden bei gleicher Eignung, Befähigung und fachlicher Leistung bevorzugt berücksichtigt, sofern sie in der Organisationseinheit unterrepräsentiert sind und sofern nicht in der Person eines Mitbewerbers liegende Gründe überwiegen. Bewerbungen geeigneter schwerbehinderter Menschen sind ausdrücklich erwünscht.\r\n\r\nIhr\/e Ansprechpartner\/in:\r\nWolfgang Nimmerrichter +49 (0) 241 80-94226\r\nwolfgang.nimmerrichter@zhv.rwth-aachen.de Ihre Bewerbung richten Sie bitte bis zum 07.12.2010 an den\r\nKanzler der RWTH Aachen Abt. 10.1 - Kaufmännisches Gebäudemanagement\r\nTemplergraben 55\r\n52056 Aachen","how_to_apply":"","company":"RWTH Aachen","company_homepage":"","zipcode":"","city":"Aachen","state":"","country":"","job_version":"1","expiration_date":"07.12.2010","expiration_date_ts":"1291676400","date_added":"02.12.2010","date_added_ts":"1291281751","view_count":"0","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/75.pdf"}