{"id":"751","title":"Praktikanten (m\/w) im Bereich Projektmanagement","description":"MEDIA CONSULTA gehört zu den führenden international tätigen PR- und Werbeagenturen in Deutschland. Als größte deutsche unabhängige Kommunikationsagentur bietet MC Full-Service in den Bereichen Werbung, Mediaplanung, Public Relations, Interactive, Event Marketing, Corporate Publishing, Jugend-, Musik- und Sportmarketing sowie TV- und Filmproduktion an. Zu unseren Kunden zählen große nationale und internationale Markenartikelunternehmen, nationale und internationale Spitzenverbände, politische Institutionen sowie Medienunternehmen.\r\n\r\nZur Verstärkung unseres Teams suchen wir ab sofort einen\r\n*Praktikanten (m\/w) im Bereich Projektmanagement*, Berlin\r\n\r\n\r\n*Ihre neuen Aufgaben*\r\n•\tSie unterstützen bei der internationalen Erbringung von Übersetzungsdienstleistungen im Bereich Kommunikation und Werbung.\r\n•\tSie tragen bei zu einer optimalen Kommunikation zwischen Kunden, Kundenberatern und Fremdsprachenprojektmanagern.\r\n•\tSie arbeiten mit an der Konzeption und Umsetzung von Werbemaßnahmen im Internet und in Printmedien.\r\n•\tDas sechsmonatige, vergütete Praktikum bietet Ihnen die Möglichkeit, grundlegende Erfahrungen im Projektmanagement und im Marketing an der faszinierenden Schnittstelle von Sprachen und Werbung zu machen.\r\n\r\n*Ihr Profil*\r\n•\tSie absolvieren oder planen gerade ein wirtschaft- oder sprachwissenschaftliches Studium (Übersetzungswissenschaften o.Ä.) oder eine kaufmännische Ausbildung. \r\n•\tSie verfügen über eine gute Selbstorganisation und haben Interesse an Marketingfragen. \r\n\r\n•\tSie sind kommunikativ und zeichnen sich durch Eigeninitiative aus. \r\n\r\n•\tSie verfügen sowohl schriftlich als auch mündlich über sehr gute Englischkenntnisse und beherrschen die Microsoft-Office-Programme, (insbesondere Excel). \r\n\r\nWenn Sie zudem noch überdurchschnittlich leistungsbereit und motiviert sind, bieten wir Ihnen eine spannende Aufgabe in einer der führenden Kommunikationsagenturen mit nationalen und internationalen Kunden aus Politik und Wirtschaft.","how_to_apply":"Wir freuen uns auf Ihre qualifizierte Bewerbung mit Gehaltsvorstellung und frühestmöglichem Eintrittstermin. Wenn Sie sich bei uns bewerben möchten, nutzen Sie bitte das Karriereportal auf unserer Homepage unter dem Link: http:\/\/www.media-consulta.de\/karriere","company":"Media Consulta","company_homepage":"http:\/\/www.media-consulta.de","zipcode":"","city":"Berlin","state":"","country":"","job_version":"1","expiration_date":"28.04.2011","expiration_date_ts":"1303941600","date_added":"17.03.2011","date_added_ts":"1300347291","view_count":"34","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/751.pdf"}