{"id":"752","title":"Praktikant\/in im Bereich Personalentwicklung\/Ausbildung","description":"Gemeinsam sind wir VETTER. Entdecken Sie das Unternehmen, das auf den weltweiten Märkten der Pharmazie und Biotechnologie Standards setzt. Gestalten Sie Ihre Karriere in einer faszinierenden Zukunftsbranche: permanent wachsend, chancenreich und nahezu konjunkturunabhängig. Ihre neuen Kolleginnen und Kollegen erwarten Sie schon – als\r\n*Praktikant\/in im Bereich Personalentwicklung\/Ausbildung*, Ref.-Nr. 738\/15\r\n\r\nWir suchen ab August 2011 idealerweise für die Dauer von 6 Monaten eine\/n Praktikanten\/in. Wir bieten Ihnen ein\r\nabwechslungsreiches Tätigkeitsfeld im Bereich der Rekrutierung und Einstellung von Auszubildenden und\r\nStudenten\/innen der Dualen Hochschulen. Im Rahmen des Praktikums gestalten Sie die einzelnen Prozesse für diesen\r\nBereich aktiv mit. Zudem unterstützen Sie uns tatkräftig im Bereich HR-Marketing und lernen weitere Instrumente\r\nkennen. Sie erhalten so einen intensiven Einblick in die Rekrutierungs- und Betreuungsprozesse in diesem Bereich,\r\nimmer mit dem Ziel Ihre Fachkenntnisse zu vertiefen und Neues dazu zu lernen.\r\n\r\n*Aufgabengebiet*\r\n• Unterstützung bei der Rekrutierung und Einstellung neuer Auszubildender\r\n• Erstellung der Durchlaufpläne für verschiedene Ausbildungsberufe\r\n• Planung und Organisation von internen und externen Seminaren und Workshops\r\n• Vorbereitung und Planung der Einführungstage für Auszubildende 2011\r\n• Erstellen von Verträgen und Zeugnissen\r\n• Unterstützung bei der Weiterentwicklung des unternehmensweiten HR-Marketings\r\n• Übernahme von Projekten im Bereich des Ausbildungs-\/Hochschulmarketing\r\n• Vorbereitung und Planung von Rekrutierungsevents sowie von Job- und Karrieremessen\r\n• Unterstützung bei der Erstellung von Anzeigen und redaktionellen Beiträgen\r\n\r\n*Qualifikation*\r\nUnser Angebot richtet sich an Studierende der Fachrichtung Betriebswirtschaft, Wirtschaftspsychologie oder\r\nvergleichbare Studienrichtungen. Erste Erfahrungen im Bereich Personalentwicklung und HR-Marketing sind von Vorteil.\r\nEin sicherer Umgang mit MS Office Anwendungen Word, Excel und PowerPoint sowie mit Lotus Notes wird vorausgesetzt.\r\n\r\nZu Ihren *persönlichen Eigenschaften* zählen:\r\n• Hohes Engagement\r\n• Organisationstalent und äußerst strukturierte Arbeitsweise\r\n• Kommunikationsstärke, freundliches und aufgeschlossenes Wesen","how_to_apply":"Sind Sie ambitioniert, beweglich, zukunftsorientiert - kurz: Sind Sie Vetter?\r\nDann freuen wir uns auf Ihre aussagekräftige Bewerbung bevorzugt per Email zusammengefasst in einem PDFDokument\r\nunter Angabe der Referenznummer.\r\nVetter Pharma-Fertigung GmbH & Co. KG\r\nRekrutierungsteam, Schützenstraße 87, 88212 Ravensburg\r\nTel.: +49-(0) 751-3700-1170, Fax: +49-(0) 751-3700-4022,\r\nE-Mail: personal@vetter-pharma.com, Internet: www.vetter-pharma.com","company":"Vetter Pharma-Fertigung GmbH & Co. KG","company_homepage":"http:\/\/www.vetter-pharma.com","zipcode":"","city":"Ravensburg","state":"","country":"","job_version":"1","expiration_date":"28.04.2011","expiration_date_ts":"1303941600","date_added":"17.03.2011","date_added_ts":"1300347601","view_count":"11","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/752.pdf"}