{"id":"760","title":"Praktikant im User Interface Design\/ Webdesign (m\/w), Kennziffer: 1441","description":"ePages wächst und wir suchen über 90 neue Kollegen in Jena und Hamburg.\r\n\r\nLangweilig wird es jedenfalls nicht.\r\n\r\nWir suchen Menschen, die sich genauso für unser Unternehmen und unsere Produkte begeistern können, wie wir. ePages agiert im Wachstumsmarkt des E-Commerce mit Produkten, die ihre Marktreife bereits bewiesen haben und international erfolgreich im Einsatz sind. Solide und trotzdem schnell, innovativ und flexibel – dafür steht ePages.\r\nIn der Position „Praktikant im User Interface Design\/ Webdesign“ unterstützt du unsere Entwicklungsabteilung bei der Konzeption und Umsetzung neuer Funktionen unserer webbasierten E-Commerce Software.\r\n\r\n*Dein Aufgabengebiet*\r\nIn Abstimmung mit dem Produkt Management und der Entwicklungsleitung erstellst du Entwürfe \/ Prototypen der Benutzeroberfläche und setzt diese mit Hilfe deiner technischen Kenntnisse um. Mit deinen Erfahrungen und Fähigkeiten im Bereich Usability fällt es dir leicht, dich in bestehende Geschäftsprozesse und Funktionalitäten einzuarbeiten, Schwachstellen in der Benutzeroberfläche zu erkennen und diese bestmöglich zu beheben. Dabei kennst du sowohl die aktuellen Browser-Technologien, deren Entwicklungswerkzeuge sowie alle Themen, die mit Web-Programmierung zu tun haben.\r\n\r\n*Unsere Anforderungen*\r\nePages sucht leistungsorientierte neue Kollegen für ein Team, das außergewöhnliches leistet.\r\n\r\n*Fachlich findest du dich hier wieder:*\r\n• HTML(5), CSS(3), jQuery\r\n• Unterschiede gegenwärtiger Browser Engines\r\n• Screendesign mit den gängigen Design-Tools (insbesondere Photoshop), Prototyping\r\n• XML\r\n\r\nOptionale Kenntnisse in:\r\n• einer Scriptsprache, z.B. PHP, Ruby, JavaScript\r\n• der Entwicklung mobiler Applikationen\r\n• SEO\r\n\r\n*Persönlich findest du dich hier wieder:*\r\n• Die Einarbeitung in neue Web-Technologien fällt dir leicht.\r\n• Du arbeitest mit Präzision und auf das Ziel gerichtet, analytisch und strukturiert, kannst aber auch kreative Ideen produzieren und umsetzen.\r\n• Deine Kommunikationsfähigkeiten sind gut.\r\n• In einem Team hochmotivierter E-Commerce-Experten fühlst du dich wohl. \r\n\r\nDeutsch und Englisch in Wort und Schrift setzen wir voraus.\r\n\r\n*Warum ePages?*\r\n• Wir sind der Marktführer.\r\n• Wir sind weltweit tätig.\r\n• Wir bringen dich weiter.\r\n• Bei uns arbeitest du direkt in Jena, der E-Commerce-Hauptstadt Deutschlands.\r\n","how_to_apply":"Bitte bewirb dich mit deinen vollständigen Bewerbungsunterlagen unter Angabe des frühestmöglichen Praktikumsbeginns online unter www.epages.com\/karriere. Damit wir deine Bewerbung schnell und effizient bearbeiten können, akzeptiert ePages ausschließlich Online-Bewerbungen mit einer maximalen Dateigröße von 4 MB pro Anhang.\r\n\r\nwww.epages.com\/karriere","company":"ePages GmbH ","company_homepage":"http:\/\/www.epages.com","zipcode":"07743","city":"Jena","state":"","country":"","job_version":"1","expiration_date":"28.04.2011","expiration_date_ts":"1303941600","date_added":"17.03.2011","date_added_ts":"1300367433","view_count":"4","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/760.pdf"}