{"id":"762","title":"Softwareentwickler Javascript (m\/w), Kennziffer: 1446","description":"ePages wächst und wir suchen über 90 neue Kollegen in Jena und Hamburg. \r\n\r\nLangweilig wird es jedenfalls nicht.\r\n\r\nWir suchen Menschen, die sich genauso für unser Unternehmen und unsere Produkte begeistern können, wie wir. ePages agiert im Wachstumsmarkt des E-Commerce mit Produkten, die ihre Marktreife bereits bewiesen haben und international erfolgreich im Einsatz sind. Hanseatisch solide und trotzdem schnell, innovativ und flexibel – dafür steht ePages.\r\n\r\nIn der Position „Softwareentwickler Javascript“  wirkst du bei der Beratung, Planung und Realisierung von kundenspezifischen Projekten sowie bei dem Entwurf und der Entwicklung von Anbindungen unserer Online-Shop-Applikation an diverse Fremdsysteme ebenso mit.\r\n\r\n*Dein Aufgabengebiet*\r\n\r\n• Mit deinen Erfahrungen im Bereich Software-Anpassungen und deinem sicheren Auftreten berätst du unsere Kunden und Partner.\r\n• Du entwickelst Anbindungen unserer Online-Shop-Applikation an verschiedene Fremdsysteme (Zahlungsanbieter, Produktpotale, etc.)\r\n• Du übernimmst Schwachstellenanalyse und erarbeitest Verbesserungsmöglichkeiten für anfallende Probleme.\r\n\r\n*Unsere Anforderungen*\r\n\r\nePages sucht leistungsorientierte neue Kollegen für ein Team, das Außergewöhnliches leistet.\r\n\r\n*Fachlich findest du dich hier wieder:*\r\n• Du  besitzt Kenntnisse und Erfahrungen bzgl.Linux, Unix, RedHat, SUSE, Apache, Perl, C, Java, HTML, Javascript, XML, CSV, Web-Services. \r\n• Als Programmierer hast du an Client-Server-Anwendungen für das Internet und Datenbank-Applikationen im Warenwirtschaftsbereich gearbeitet. \r\n• Du bist mit relationalen Datenbanken wie beispielweise MySQL oder Sybase vertraut. \r\n• Du hast nach einem technischen Studium bereits Erfahrung im Bereich der Softwareentwicklung oder Standardsoftwareanpassung sammeln können. \r\n• Mehrere Jahre Berufserfahrung wären wünschenswert. \r\n\r\n*Persönlich findest du dich hier wieder:*\r\n• Du besitzt sehr gute Englischkenntnisse \r\n• Du bist bereit, tageweise zu reisen\r\n• Zusätzlich sind französische oder spanische Sprachkenntnisse sehr willkommen.\r\n• Du arbeitest gern im Team, legst  aber auch Wert auf selbständiges Arbeiten legst\r\n\r\n*Warum ePages?*\r\n• Wir sind der Marktführer\r\n• Wir sind weltweit tätig\r\n• Wir bringen dich weiter\r\n• Bei uns arbeitest du direkt in der E-Commerce-Hauptstadt Deutschlands\r\n","how_to_apply":"Bitte bewirb dich mit deinen vollständigen Bewerbungsunterlagen unter Angabe des frühestmöglichen Einstellungstermins und deiner Gehaltsvorstellungen online unter www.epages.com\/karriere. Damit wir deine Bewerbung schnell und effizient bearbeiten können, akzeptiert ePages ausschließlich Online-Bewerbungen mit einer maximalen Dateigröße von 4 MB pro Anhang.\r\n\r\nwww.epages.com\/karriere","company":"ePages GmbH ","company_homepage":"http:\/\/www.epages.com","zipcode":"07743","city":"Jena","state":"","country":"","job_version":"1","expiration_date":"28.04.2011","expiration_date_ts":"1303941600","date_added":"17.03.2011","date_added_ts":"1300367260","view_count":"2","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/762.pdf"}