{"id":"763","title":"Senior Software Architect (m\/w), Kennziffer: 1452","description":"ePages wächst und wir suchen über 90 neue Kollegen in Jena und Hamburg. \r\n\r\nLangweilig wird es jedenfalls nicht.\r\n\r\nWir suchen Menschen, die sich genauso für unser Unternehmen und unsere Produkte begeistern können, wie wir. ePages agiert im Wachstumsmarkt des E-Commerce mit Produkten, die ihre Marktreife bereits bewiesen haben und international erfolgreich im Einsatz sind. Solide und trotzdem schnell, innovativ und flexibel – dafür steht ePages.\r\n\r\nIn der Position „Senior Software Architect“ beteiligst du dich maßgeblich an der konzeptionellen Ausrichtung der Architektur, der Auswahl der einzelnen Komponenten einer modernen Applikation sowie der Vorgehensweise im Entwicklungsprozess.\r\n\r\n*Dein Aufgabengebiet*\r\nDu erarbeitest die Basis für eine leistungsstarke, flexible und leicht zu wartende Applikation. Dabei spielen auch die Bereiche Frontend (Client-seitige Programmierung) und die Zusammenarbeit mit der QA-Abteilung (Quality Assurance) für umfassende Tests eine große Rolle.\r\n\r\n*Unsere Anforderungen*\r\nePages sucht leistungsorientierte neue Kollegen für ein Team, das außergewöhnliches leistet.\r\n\r\n*Fachlich findest du dich hier wieder:*\r\n• Software-Architektur \/ Design Patterns\r\n• Web-basierte Client-Server-Technologie\r\n• Relationale Datenbanksysteme (SQL), insbesondere MySQL\r\n• XML, (X)HTML\/CSS, Javascript und Javascript-Frameworks (jQuery)\r\n• Objektorientierte Programmierung (OOP), vorzugsweise Java oder C++ oder Perl\r\n• Versionsverwaltung (CVS oder SVN)\r\n\r\n*Persönlich findest du dich hier wieder:* \r\n• Du arbeitest mit Präzision und auf das Ziel gerichtet, analytisch und strukturiert.\r\n• Deine Kommunikationsfähigkeiten sind sehr gut.\r\n• In einem Team hochmotivierter E-Commerce-Experten fühlst du dich wohl.\r\n\r\nDeutsch und Englisch in Wort und Schrift setzen wir voraus.\r\n\r\n*Warum ePages?*\r\n• Wir sind der Marktführer.\r\n• Wir sind weltweit tätig.\r\n• Wir bringen dich weiter.\r\n• Bei uns arbeitest du direkt in Jena, der E-Commerce-Hauptstadt Deutschlands.\r\n","how_to_apply":"Bitte bewirb dich mit deinen vollständigen Bewerbungsunterlagen unter Angabe des frühestmögli-chen Einstellungstermins und deiner Gehaltsvorstellungen online unter www.epages.com\/karriere. Damit wir deine Bewerbung schnell und effizient bearbeiten können, akzeptiert ePages ausschließlich Online-Bewerbungen mit einer maximalen Dateigröße von 4 MB pro Anhang.\r\n\r\nwww.epages.com\/karriere","company":"ePages GmbH","company_homepage":"http:\/\/www.epages.com","zipcode":"07743","city":"Jena","state":"","country":"","job_version":"1","expiration_date":"28.04.2011","expiration_date_ts":"1303941600","date_added":"17.03.2011","date_added_ts":"1300367320","view_count":"1","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/763.pdf"}