{"id":"765","title":"Power Graduate Programme – Ihr Karriere-Start bei der RWE Power","description":"Sie fasziniert innovative Technik? Sie stehen immer unter Strom und lassen sich von Ihren Aufgaben regelrecht „elektrisieren“? Sie möchten gestalten und schnell Verantwortung übernehmen, auch Führungsverantwortung? \r\n\r\nDann ist der Einstieg in unser Power Graduate Programme (PGP) genau das Richtige für Sie!\r\n\r\nIm Rahmen des 18-monatigen Programms geben wir engagierten Hochschulabsolventen (m\/w) die Chance, sich großartigen Herausforderungen zu stellen. Im Rahmen von vier Projekten mit strategischer Relevanz tragen Sie nicht nur maßgeblich zum Wachstum des Unternehmens bei, sondern auch zu Ihrem persönlichen!\r\n\r\nSie profitieren…\r\n…von einem exklusiven Programm für maximal sechs Top-Absolventen.\r\n…von vier anspruchsvollen Projektstationen, die Sie sich eigeninitiativ suchen.\r\n…von einer Führungskraft aus dem oberen Management, die Ihnen als Mentor zur Seite steht.\r\n…von aktivem Networking im Unternehmen.\r\n…von fachlicher und persönlicher Förderung für Ihre individuelle Weiterentwicklung.\r\n…von exzellenten beruflichen Perspektiven.\r\n\r\nSie haben Ihr (Wirtschafts-)Ingenieurstudium hervorragend abgeschlossen, bringen hohe Eigeninitiative, Lust auf Verantwortung und Interesse für energiewirtschaftliche Fragestellungen mit?\r\n\r\nDann bewerben Sie sich bis zum 22. Mai 2011 online!\r\nAlle weiteren Informationen zum Power Graduate Programme und zur Bewerbung finden Sie online unter www.rwe.com\/pgp .\r\nWir freuen uns auf Sie!","how_to_apply":"Bewerben Sie sich bis zum 22. Mai 2011 online! Alle weiteren Informationen zum Power Graduate Programme und zur Bewerbung finden Sie online unter www.rwe.com\/pgp.\r\n","company":"RWE Power AG","company_homepage":"http:\/\/www.rwe.com\/pgp","zipcode":"div.","city":"div.","state":"div.","country":"Deutschland","job_version":"1","expiration_date":"28.04.2011","expiration_date_ts":"1304003857","date_added":"17.03.2011","date_added_ts":"1300375057","view_count":"17","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/765.pdf"}