{"id":"766","title":"Tourismus Praktikum im Online Marketing","description":"\t\t<br><br>Mach Urlaub zu deinem Beruf! Die SOLEGRO GmbH mit Sitz in Hamburg betreibt als Touristikun-ternehmen die Onlinereiseportale www.solegro.de sowie www.lloretdemar.de und zählt zu den führenden veranstalterunabhängigen Jugendreiseportalen. Wir bündeln die Angebote zahlreicher namhafter Veranstalter und bieten eine breite Produktpalette von Sommer-, Ski-, Abi-, Städte-, Event-, Sprach- und Sportreisen. Für die Verstärkung unseres jungen polnischen Teams bieten wir dir einen vergüteten Praktikumsplatz im Bereich Online Marketing an.<br><br>Stellenbeschreibung:<br>Du unterstützt das Team bei der Planung zur Verkaufsförderung über die Onlineportale, übernimmst Aufgaben im SEO, arbeitest mit Content Management Systemen (CMS) und bekommst eigene Projekte übertragen. Du lernst die Grundlagen von SEO und SEM kennen, erhältst die Gelegenheit täglich neue, eigene Ideen einzubringen und gewinnst Einblicke in das Online-Business. Online Marketing, Suchmaschinenoptimierung und e-Commerce werden dir vertraute Themen sein. Die freundliche und zielgerichtete Arbeitsatmosphäre zeichnet das Unternehmen aus.<br><br>Dein Profil:<br>- Du studierst Touristik, BWL, Marketing o.ä.<br>- Du hast sehr gute PC-Kenntnisse und bist internetaffin<br>- Du sprichst\/schreibst sehr gut Polnisch (Muttersprache)<br>- Du bist kommunikativ und hast gute Deutschkenntnisse<br>- Du arbeitest selbständig und eigenverantwortlich<br>- Du bist motiviert, flexibel und zielorientiert<br>- Du begeisterst dich für Suchmaschinenoptimierung<br><br>Haben wir dein Interesse geweckt? Dann lass uns deine Bewerbungsunterlagen per E-Mail zukommen an bewerbung@solegro.de. Wir freuen uns darauf dich kennenzulernen.<br>\t<br><br><br>","how_to_apply":null,"company":"SOLEGRO GmbH","company_homepage":"http:\/\/www.solegro.de","zipcode":"20354","city":"Hamburg","state":null,"country":null,"job_version":"2","expiration_date":"28.04.2011","expiration_date_ts":"1303941600","date_added":"17.03.2011","date_added_ts":"1300375996","view_count":"24"}