{"id":"767","title":"Praktikum im Produktmanagement für polnische Muttersprachlehrer","description":"Mach Urlaub zu deinem Beruf! Die SOLEGRO GmbH mit Sitz in Hamburg betreibt als Touristikunternehmen die Onlinereiseportale www.solegro.de sowie www.lloretdemar.de und zählt zu den führenden veranstalterunabhängigen Jugendreiseportalen. Wir bündeln die Angebote zahlreicher namhafter Veranstalter und bieten eine breite Produktpalette von Sommer-, Ski-, Abi-, Städte-, Event-, Sprach- und Sportreisen. Für die Verstärkung unseres jungen polnischen Teams bieten wir dir einen vergüteten Praktikumsplatz im Bereich Produktmanagement an.Stellenbeschreibung:Du unterstützt das Team im Produktmanagement, prüfst und änderst die Top-Angebote auf unseren Webseiten, erweiterst unser Produktportfolio, beantwortest Kundenanfragen und erarbeitest Handlungsoptionen für den weiteren Ausbau im Wachstumsmarkt Jugendreisen. Hier lernst du das Arbeiten mit Content Management Systemen, erhältst die Gelegenheit täglich neue, eigene Ideen einzu-bringen und gewinnst Einblicke in den Online-Reisemarkt. Die freundliche und zielgerichtete Arbeitsatmosphäre zeichnet das Unternehmen aus.Dein Profil:- Du studierst Touristik, BWL o.ä.- Du hast sehr gute PC-Kenntnisse und bist internetaffin- Du sprichst\/schreibst sehr gut Polnisch (Muttersprache)- Du bist kommunikativ und hast gute Deutschkenntnisse- Du arbeitest selbständig und eigenverantwortlich- Du bist motiviert, flexibel und zielorientiert- Du interessierst dich für Reisen und TouristikHaben wir dein Interesse geweckt? Dann lass uns deine Bewerbungsunterlagen per E-Mail zukommen an bewerbung@solegro.de. Wir freuen uns darauf dich kennenzulernen.","how_to_apply":null,"company":"SOLEGRO","company_homepage":"http:\/\/www.solegro.de","zipcode":"20354","city":"Hamburg","state":null,"country":null,"job_version":"2","expiration_date":"29.04.2011","expiration_date_ts":"1304028000","date_added":"18.03.2011","date_added_ts":"1300446896","view_count":"33"}