{"id":"774","title":"Volontariat in der Mitarbeiter-Kommunikation","description":"Volontariat in der Mitarbeiter-Kommunikation des Healthcare Sektors der Siemens AG\r\n\r\nWas bieten wir Ihnen?\r\n* ein zweijähriges Volontariat in der Mitarbeiter- und Führungskräftekommunikation (Employee & Leadership Communications) des Healthcare Sektors der Siemens AG\r\n\r\nWie läuft das Volontariat ab und was ist das Ziel?\r\n* Sie werden von einer Ausbildungsbetreuerin begleitet, die Ihnen während Ihres Volontariats als „Coach“ zur Seite steht.\r\n* Sie erarbeiten Ihren Ausbildungsplan gemeinsam mit der Ausbildungsbetreuerin, wobei Ihre Interessenschwerpunkte und bisherigen Erfahrungen berücksichtigt werden.\r\n* Neben dem Einsatz in der Employee & Leadership Communications durchlaufen Sie verschiedene Stationen innerhalb der Siemens AG und besuchen interne und externe Seminare. Insgesamt verbringen Sie als Volontär\/in im Rahmen des zweijährigen Volontariats etwa sechs Monate außerhalb Ihrer „Heimatabteilung“, nach Absprache auch im Ausland.\r\n* Sie lernen redaktionelle Abläufe und Maßnahmen der medialen und personalen Mitarbeiter- und Führungskräftekommunikation und das Projektmanagement kennen und arbeiten als Teil der Redaktion unserer Mitarbeiterzeitung icare und des Siemens NewsCenters. \r\n* Sie schaffen sich ein Netzwerk innerhalb der weltweiten „Community“ der Kommunikateure der Siemens AG.\r\n* Sie gewinnen Einblick in die Unternehmenskommunikation, die über die Mitarbeiter- und Führungskräftekommunikation hinausgeht und leisten eigene Beiträge dazu. Dazu gehört auch die Übernahme von (Teil-)Projekten.\r\n* Sie gewinnen einen intensiven Einblick über Kommunikation eines internationalen Konzerns und lernen verschiedene Perspektiven der Akteure auf Konzern-, Sektor- und regionaler Ebene kennen.\r\n\r\nWas erwarten wir von Ihnen?\r\n* ein zu Beginn des Volontariats abgeschlossenes Hochschul- oder Fachhochschulstudium, möglichst mit journalistischem, kommunikations- oder medienwissenschaftlichem Schwerpunkt\r\n* eine durch Praktika oder freiberufliche Tätigkeiten bereits nachgewiesene Ausrichtung auf redaktionelle Tätigkeiten\r\n* ausgezeichnete sprachliche und kommunikative Fähigkeiten in deutscher und englischer Sprache\r\n*Affinität zum Thema Medizintechnik","how_to_apply":"Wie bewerben Sie sich?\r\n* elektronisch und mit aussagekräftigen Unterlagen (inkl. Lebenslauf, Zeugnissen und Arbeitsproben) bei Katrin Frisch, Siemens AG, Healthcare Sektor, Communications, Employee & Leadership Communications, frisch.katrin@siemens.com \r\n* Informationen zum Healthcare Sektor der Siemens AG finden Sie u.a. unter www.siemens.com\/healthcare","company":"Siemens AG","company_homepage":"http:\/\/www.siemens.com\/healthcare","zipcode":"","city":"Erlangen","state":"","country":"","job_version":"1","expiration_date":"02.05.2011","expiration_date_ts":"1304287200","date_added":"21.03.2011","date_added_ts":"1300690347","view_count":"213","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/774.pdf"}