{"id":"779","title":"Administrative Assistant gesucht bei Leipziger Technologieunternehmen","description":"Solarion –Producer of Flexible Solar Cells\r\nDie Solarion AG ist ein junges Hochtechnologieunternehmen und beschäftigt sich mit der Entwicklung, Herstellung und Vermarktung von flexiblen Dünnschicht-Solarzellen. Die Grundlage ist eine neue Technologie zur Herstellung der hochabsorbierenden CIGS-Halbleiterverbindung. Die erfolgreiche Positionierung am Markt wird durch die Verknüpfung modernster Technologie, qualifizierter Mitarbeiter bei hoher Flexibilität und umfassender Prozesssicherheit erreicht. Mit dem Know-how aus Entwicklung und Fertigung erwächst die Kompetenz, ein absolut innovatives Produkt zu realisieren. \r\n\r\n\r\nAdministrative Assistant\r\n(Teilzeit, Ort: Leipzig)\r\nIhre Tätigkeit: \r\n- administrative Unterstützung in der Kommunikation mit internationalen Kooperationspartnern (Taiwan),\r\n- Unterstützung von taiwanesischen Angestellten im täglichen Leben in Deutschland \r\n- Unterstützung in der Kommunikation mit deutschen Mitarbeitern\r\n- Dokumentenerstellung und deren Übersetzungen\r\n- Marketingassistenz\r\nIhr Hintergrund: \r\n- Studium der Betriebswirtschaft, Marketing, Kommunikation oder Vergleichbares (abgeschlossenes Bachelor-Studium bevorzugt)\r\n- fliesend Chinesisch und Deutsch in Wort und Schrift; Englisch erwünscht \r\n- geübter Umgang mit Microsoft Office Produkten\r\n- teamorientierter, hilfsbereiter, freundlicher und zuverlässiger Umgang\r\n- flexibel in der Arbeitszeitgestaltung\r\n- exzellente Kommunikationsfähigkeit im Umgang deutscher und taiwanesischer Angestellter\r\n- vertraut mit deutscher Kultur und Lebensart\r\n","how_to_apply":"Fühlen Sie sich angesprochen? \r\nDann bewerben Sie sich!\r\nbevorzugt per Email)\r\n\r\nEmail: job@solarion.de","company":"Solarion AG","company_homepage":"http:\/\/www.solarion.de","zipcode":"04288","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"03.05.2011","expiration_date_ts":"1304373600","date_added":"22.03.2011","date_added_ts":"1300779424","view_count":"48"}