{"id":"780","title":"Ausbildung zum\/zur Fachinformatiker\/-in Anwendungsentwicklung bei Unister","description":"Du studierst Informatik, Mathematik oder einen angrenzenden Studiengang und hast keine Lust mehr auf graue Theorie? Als Studienabbrecher bist du bei uns herzlich willkommen.\r\nBei uns findest du über die *Ausbildung zum\r\nFachinformatiker Anwendungsentwicklung (m\/w) 2011*\r\nden praxisnahen Berufseinstieg in eines der erfolgreichsten deutschen Internetunternehmen in Leipzig.\r\n\r\nDie Unister Gruppe entwickelt, betreibt und vermarktet mehr als 35 international bekannte Online-Portale, zu denen beispielsweise ab-in-den-urlaub.de, reisen.de, preisvergleich.de und geld.de gehören. Unseren Erfolg verdanken wir über 1000 Mitarbeitern. Gemeinsam arbeiten wir daran, unseren monatlich mehr als zehn Millionen Nutzern immer die besten Leistungen im E-Commerce zu\r\nbieten.\r\n\r\n*Was machst du als Fachinformatiker\/in für Anwendungsentwicklung bei Unister?*\r\n• Mitarbeit bei der Optimierung unserer Webportale wie z.B. ab-in-den-urlaub.de und preisvergleich.de mit PHP\r\n• Weiterentwicklung unserer Datenbanken (MySQL)\r\n• Einsatz von Javascript-Bibliotheken\r\n• Unterstützung bei Performance- und Suchmaschinenoptimierung\r\n• Ausbau und Verfeinerung der semantischen Analyse unserer Webseiteninhalte\r\n• Erstellen von Softwaredokumentationen\r\n\r\n*Was lernst du während deiner Ausbildung bei Unister?*\r\nDu durchläufst verschiedene Bereiche\/Teams und Projekte innerhalb der IT-Abteilung.\r\nHier lernst du unter anderem,\r\n• Wie man professionell Internetportale erstellt und betreibt – von der Konzeption bis zur Umsetzung\r\n• Die objektorientierte Programmierung von Internetportalen mit PHP sowie den Umgang mit weiteren Werkzeugen wie z.B. Zend Framework, Eclipse, Netbeans, PHPUnit,\r\n• Wie man verschiedene Datenbankbetriebssysteme zur Verwaltung großer Datenmengen einsetzt.\r\n\r\n*Welche Voraussetzungen solltest du erfüllen?*\r\n• Begonnenes technisch-mathematisches Studium\r\n• Erste Erfahrung in der Programmierung\r\n• Starkes Interesse am Medium Internet und seinen technischen Hintergründen\r\n• Lernbereitschaft und Engagement\r\n• Hohes Verantwortungsbewusstsein und Teamfähigkeit\r\n\r\nNach deiner Ausbildung bieten wir dir spannende berufliche Perspektiven mit Weiterbildungs- und Aufstiegsmöglichkeiten z.B. zum Senior Entwickler (m\/w) oder Teamleiter (m\/w).\r\n\r\nWillst du mit uns in der virtuellen Welt real durchstarten?\r\nDann freuen wir uns auf deine Bewerbung über unser Online-Bewerbungsformular.","how_to_apply":"Onlinebewerbungsformular unter www.unister.de\/karriere","company":"Unister GmbH","company_homepage":"http:\/\/www.unister.de\/karriere","zipcode":"04109","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"03.05.2011","expiration_date_ts":"1304411945","date_added":"22.03.2011","date_added_ts":"1300783145","view_count":"20","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/780.pdf"}