{"id":"783","title":"Praktikant\/in oder Werksstudent\/in","description":"Das Automotive Process Institute (API) ist ein innovativer Dienstleister und Prozessspezialist für den Automobil Service Bereich. API hat sich zum Ziel gesetzt, durch innovative Produkte und optimierte Geschäftsprozesse Umsatz- und Ertragspotentiale im Automobil Service Bereich zu steigern, um der wachsenden Bedeutung des Servicegeschäfts für die Autohäuser Rechnung zu tragen.\r\n\r\nFür unser engagiertes und junges Team in Leipzig suchen wir eine\/n\r\n\r\nPraktikant\/in oder Werksstudent\/in\r\n\r\nFür unterstützende, zentrale Aufgaben der Unternehmens-steuerung und -organisation\r\n\r\nIhre Aufgaben:\r\nSie sind in einem Team von Prozessspezialisten und Vertriebsmitarbeitern verantwortlich für die\r\n* Aktive Unterstützung der Außendienstmitarbeiter in unterschiedlichen Funktionsbereichen des Tagesgeschäfts\r\n* Begleitung zentraler, konzeptioneller Arbeiten zur Weiterentwicklung und Expansion der Unternehmung\r\n* Mitarbeit bei der Erstellung von Vertriebsunterlagen, Kundenpräsentationen und Dokumentationen\r\n* Unterstützung von Vertriebssteuerung und Prozessberatung im operativen Tagesgeschäft\r\n\r\nUnser Anspruch:\r\n* Sie studieren im Bereich Wirtschaftswissenschaften oder Ingenieurwesen\r\n* Sie sind zeitlich flexibel\r\n* Sie können sich zügig in neue Aufgaben einarbeiten und verfolgen ein hohes Maß an Qualitäts- und Erfolgsorientierung\r\n\r\nDie Grundvoraussetzungen:\r\n* Geübter Umgang mit Microsoft Office, insb. Excel und PowerPoint\r\n* Sehr gutes Deutsch und Englisch (schriftlich \/ mündlich)\r\n* Zeitliche Verfügbarkeit mindesten 15 bis 20h\/Woche\r\n\r\nWas bieten wir Ihnen:\r\n* Spannendes und vitales Arbeitsumfeld in einem jungen Team\r\n* Wir bieten für die Tätigkeit eine angemessene Bezahlung\r\n* Abwechslungsreiche Tätigkeit in einer interessanten Branche\r\n\r\nÜberzeugen Sie uns mit Kompetenz und Persönlichkeit! - Wir freuen uns auf Ihre Bewerbung.","how_to_apply":"Bitte vermerken Sie in Ihren Bewerbungsunterlagen den gewünschten Eintrittstermin und die mögliche Anzahl von Wochenstunden.\r\n\r\nAPI – Automotive Process Institute GmbH\r\nHerrn Jan Gering Hainstraße 1, 04109 Leipzig\r\nTelefon: 0341 \/ 24 25 963- 0 e-Mail: info@api-international.com\r\nInternet: www.api-international.com","company":"API - Automotive Process Insitute GmbH","company_homepage":"","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"03.05.2011","expiration_date_ts":"1304373600","date_added":"22.03.2011","date_added_ts":"1300798388","view_count":"31","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/783.pdf"}