{"id":"784","title":"Assistenz der Geschäftsleitung (m\/w)","description":"Das Automotive Process Institute (API) ist ein innovativer Dienstleister und Prozessspezialist für den Automobil Service Bereich. API hat sich zum Ziel gesetzt, durch innovative Produkte und optimierte Geschäftsprozesse Umsatz- und Ertragspotentiale im Automobil Service Bereich zu steigern, um der wachsenden Bedeutung des Servicegeschäfts für die Autohäuser Rechnung zu tragen.\r\n\r\nFür unser engagiertes und junges Team in Leipzig suchen wir eine\r\n\r\nAssistenz der Geschäftsleitung (m\/w)\r\n\r\nFür unterstützende, zentrale Aufgaben der Unternehmensführung und -organisation in Vollzeit\r\n\r\nIhre Aufgaben:\r\nSie arbeiten selbstständig und eigenverantwortlich im Bereich klassischer administrativer Aufgaben\r\nmit Steuerungs- und Controllingfunktionen:\r\n* Office-Unterstützung für unser Team (Telefonate, Empfang, Archivierung, Dokumentenmanagement, Terminkoordination etc.),\r\n* Unterstützung der Geschäftsleitung im Tagesgeschäft und in Strategieprojekten,\r\n* Koordination und Durchführung zentraler Projekte (Deutsch \/ Englisch), Bearbeitung von Präsentationen, Vor- und Nachbereitung von Terminen, Mail-Korrespondenz\r\n* Konzeptionelle Mitarbeit bei der Entwicklung von Dokumentationen und Abläufen für den Geschäftsbetrieb sowie bei der Weiterentwicklung des API-Geschäftsmodells\r\n\r\nUnser Anspruch:\r\n* Sie verfügen über eine kaufmännische Ausbildung mit einem erfolgreich abgeschlossenen Fachhochschul- oder Hochschulstudium\r\n* Sie können sich zügig in neue Aufgaben einarbeiten und verfolgen ein hohens Maß an Qualitäts- und Erfolgsorientierung\r\n* Sie verstehen sich als Generalist mit breit gefächertem Fachwissen\r\n* Sehr gutes Deutsch und Englisch in Wort und Schrift sowie eine überzeugende Kommunikationsfähigkeit\r\n* Ihre Gesprächspartner begeistern Sie mit Ihrer freundlichen und aufgeschlossenen Art\r\n\r\nDie Grundvoraussetzungen:\r\n* Sicherer Umgang mit Microsoft Office (Outlook, Word, Excel, PowerPoint) und Internet\r\n* Gründliche, eigenständige und strukturierte Arbeitsweise, Lernbereitschaft, rasche Auffassungsgabe, Flexibilität, Loyalität, Kontinuität und gute Umgangsformen\r\n* Mindestens ein bis drei Jahre Berufserfahrung mit vergleichbaren Aufgaben\r\n\r\nWas bieten wir Ihnen:\r\n* Attraktives, spannendes und internationales Arbeitsumfeld\r\n* Zusammenarbeit mit einem engagierten Team\r\n* Solide Einarbeitung in die Aufgabengebiete und interessante Entwicklungspotenziale\r\n\r\nÜberzeugen Sie uns mit Kompetenz und Persönlichkeit! - Wir freuen uns auf Ihre Bewerbung.","how_to_apply":"Bitte vermerken Sie in Ihren Bewerbungsunterlagen den gewünschten Eintrittstermin und Ihre\r\nGehaltsvorstellungen.\r\n\r\nAPI – Automotive Process Institute GmbH\r\nHerrn Jan Gering\r\nHainstraße 1, 04109 Leipzig\r\nTelefon: 0341 \/ 24 25 963- 0\r\ne-Mail: info@api-international.com\r\nInternet: www.api-international.com","company":"API - Automotive Process Insitute GmbH","company_homepage":"","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"03.05.2011","expiration_date_ts":"1304373600","date_added":"22.03.2011","date_added_ts":"1300798629","view_count":"90"}