{"id":"787","title":"Einstieg für Absolventen (w\/m) - Bereich Consulting - Metall- &","description":"INHALTE UND ZIELE\r\nAls SAP Consulting unterstützen wir verstärkt unsere Kunden bei deren Gestaltung,Optimierung und Flexibilisierung ihrer Unternehmens- und Kernprozesse in strategischer,\r\nbetriebswirtschaftlicher und technologischer Sicht.\r\nÜber alle Anwendungen hinweg betrachten wir diese Prozesse in ihrer Gesamtheit und bauen dabei erfolgreich auf unsere Business Plattform. Mit stets aktuellem Wissen, innovativen\r\nServices und dem Einsatz modernster Methoden werden wir unsere Kunden auch auf zukünftige Entwicklungen vorbereiten, Risiken minimieren, um Wachstumsstrategien und\r\nInnovationskräfte zu fördern. Mit unseren branchen- und produktspezifischen Kenntnissen leisten wir einen messbaren Mehrwert zum langfristigen Unternehmenserfolg unserer Kunden.\r\n\r\nDie SAP Branchenberatung führt ambitionierte und erfolgreiche SAP-Projekte sowohl bei international agierenden Unternehmen als auch im gehobenen Mittelstand der Metall- Papier-,Textil- und Holzindustrie durch. Unsere Beratungsleistungen unterstützen die gesamte\r\nWertschöfpungskette von Produktions-, Service- und Handelsunternehmen dieser Branche.\r\n\r\nUnsere Kompetenz liegt in der Gestaltung industriespezifischer Prozessabläufe bis hin zu ihrer\r\nUmsetzung in einer technologisch zukunftsorientierten Architektur.\r\n\r\nAUFGABEN\r\nSie sind begeisterungsfähig, kommunikationsstark und es ist selbstverständlich für Sie Ihre Erfahrungen und Ihr Know-how in den Dienst unserer Kunden zu stellen. Nach einer fundierten Einarbeitung beraten Sie als Associate Consultant (w\/m) in enger Zusammenarbeit mit\r\nProzessberatern im Umfeld nationaler und internationaler Projekte innovative Prozesse und Lösungen über die gesamte Bandbreite der Supply Chain:\r\n* Von der Absatzplanung- bis zur Produktionsfeinplanung\r\n* Integration von Einkauf und Vertrieb\r\n* Shop floor Execution and Control\r\n* Sie erarbeiten Spezifikationen für kundenindividuelle Anforderungen und Schnittstellen und\r\nsetzen diese um, basierend auf den neuesten Technologien.\r\n\r\nMit zunehmender Erfahrung erstellen Sie Einsatzuntersuchungen und arbeiten an Konzepten\r\nzur Transformation von Geschäftsprozessen sowie deren Evaluierungen in IT-Projekten mit.\r\n\r\nAUSBILDUNG UND QUALIFIKATIONEN \/ FÄHIGKEITEN UND\r\nKOMPETENZEN\r\n* Überdurchschnittlicher Fachhochschul- Universitätsabschluss oder BA-Studium idealerweise in (Wirtschafts-)Informatik, (Wirtschafts-) Ingenieurwesen oder\r\nWirtschaftswissenschaften \r\n* Ausgeprägtes analytisches Denkvermögen ist eine Ihrer Stärken \r\n* Programmierkenntnisse in einer gängigen Programmiersprache ( C\/C++, Java oder ABAP)\r\nsind wünschenswert\r\n* Sie zeichnen sich sowohl durch Ihre kommunikative und selbstständige Arbeitsweise als auch durch Teamfähigkeit und soziale Kompetenz aus\r\n* Es begeistert Sie, sich kontinuierlich in neue Themen einzuarbeiten und ein breites Produkt und Prozesswissen aufzubauen \r\n* Sie bevorzugen eine anspruchsvolle und abwechslungsreiche Tätigkeit mit viel Freiraum für Ideen\r\n* Sehr gute Deutsch- und Englischkenntnisse sowie Reisebereitschaft und Kundenorientierung\r\nrunden Ihr Profil ab\r\n\r\nBERUFSERFAHRUNG\r\n* Hochschulabsolventen \/ BA-Absolventen oder erste Berufserfahrung\r\n* Idealerweise haben Sie bereits praktische Erfahrungen im beratungsnahen Umfeld","how_to_apply":"Als weltweit führender Anbieter von Unternehmenssoftware leistet die SAP einen erheblichen Beitrag zur Gestaltung der Geschäftswelt von\r\nmorgen. Mit kreativen und innovativen Ideen können Sie Geschäftsprozesse mit beeinflussen - für den Erfolg unserer Kunden und für die SAP.\r\n\r\nBitte beachten Sie, dass wir generell nur Bewerbungen akzeptieren, die wir online über unser Bewerbersystem erhalten haben. Kandidaten\/Kandidatinnen, die aufgrund einer Behinderung\r\nUnterstützung während des Bewerbungsprozesses benötigen, werden gebeten HR Direct zu kontaktieren (Americas: hrdirectamericas@sap.com, APJ: hrdirectapj@sap.com, EMEA:\r\ncareers@sap.com)","company":"SAP","company_homepage":"","zipcode":"","city":"Berlin, Ratingen oder Hamburg","state":"","country":"","job_version":"1","expiration_date":"03.05.2011","expiration_date_ts":"1304373600","date_added":"22.03.2011","date_added_ts":"1300800159","view_count":"14","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/787.pdf"}