{"id":"789","title":"Werkstudent\/in für den Bereich University Relations, Leipzig; Kennziffer: 06078","description":"\t\t\t\t<p>Im Bereich University Relations wird die Kooperation zwischen der \r\nSoftware AG und den Hochschulen\/Universitäten weltweit initiiert und \r\nbetreut. Zur Verbesserung unseres Angebots im Rahmen des University \r\nRelations Programms suchen wir eine studentische Aushilfe an unserem \r\nStandort Leipzig.<\/p>\r\n\t <p><br><\/p><p>Ihre Perspektiven<\/p>\r\n      \t<p>Zu Ihren Kernaufgaben gehört die technische Mitarbeit \r\ninnerhalb unseres University Relations Programms. Sie sind in Kontakt \r\nmit unseren Partnern aus dem Hochschulbereich und bieten Professoren und\r\n Studenten direkten Support.<br><br>Im Team sind Sie für die \r\nWeiterentwicklung des Universitätsprogramms und für Qualitätssicherung \r\nverantwortlich. Dazu gehörten auch das Testen der Projektpakete sowie \r\ndas eigenständige Entdecken von Verbesserungspotenzialen.<\/p>\r\n\t<p>Ihr Profil<\/p>\r\n      \t<ul><li>Idealerweise sind Sie Student (m\/w) der \r\nWirtschaftsinformatik, Informatik oder verwandter Studienrichtungen und \r\nbefinden sich am Anfang Ihres Studiums <br><\/li><li>Sie haben durch Praktika bereits erste Erfahrungen mit BPM und SOA gesammelt <br><\/li><li>Sie verfügen über sehr gute Englischkenntnisse in Wort und Schrift <br><\/li><li>Mit den Programmen aus MS Office sind Sie vertraut und verfügen über Erfahrungen mit HTML und CSS, sowie Java <br><\/li><li>Sie arbeiten gerne im Team und sind kreativ<\/li><\/ul>\r\n\t<p><br><\/p><p>Unser Profil<\/p>\r\n\t<p>Software AG ist weltweit führend im Bereich Business Process \r\nExcellence. Wir bieten Software und Services für den Entwurf von \r\nProzess-Strategien sowie das Design, die Implementierung und die \r\nÜberwachung von Prozessen; SOA-basierte Integration und Datenmanagement;\r\n prozessgesteuerte SAP-Implementierung sowie strategische \r\nProzessberatung und Dienstleistungen. Unsere branchenführenden Marken \r\nARIS, webMethods, Adabas, Natural, Centrasite und IDS Scheer Consulting \r\nfügen sich zu einem einzigartigen Portfolio zusammen. <br><br>Unsere \r\nMitarbeiter sind unser Wettbewerbsvorteil und der Schlüssel zu Ihrem und\r\n unserem Erfolg. Deshalb schaffen wir teamorientierte Umfelder, die hohe\r\n Leistungen und Produktivität, aber auch Rücksicht und Sicherheit \r\nfördern und ein Gleichgewicht zwischen Arbeit und Privatleben anbieten.<br><br>Bringen Sie Ihre Geschichte mit! Gemeinsam schreiben wir sie weiter!<\/p>\r\n\t<p><br><\/p><p>Interessiert?<\/p>\r\n\t<p>Wir freuen uns auf Ihre vollständigen Bewerbungsunterlagen über \r\nunser Onlineverfahren unter Nennung eines möglichen Eintrittstermins:<\/p><p>http:\/\/www.softwareag.com\/knw\/cgi-bin\/pbasuser\/user\/ids_scheer\/bewerbung\/intro.html?button-show_angebot-find_direkt=&button-bewerber-init_all=&a-globals-jbl=27&a-show_angebot-id=6078<br><\/p><p><br><\/p><p> \r\nFür Informationen zu dieser Stellenausschreibung steht Ihnen Herr Jürgen\r\n Powik unter Tel. +49 6151 92 3859 oder Frau Susanne Melchert unter Tel.\r\n +49 6151 92 1060 gerne zur Verfügung. Für allgemeine Informationen zum \r\nBewerbungsprozess haben wir ein Bewerbertelefon eingerichtet: +49 681 \r\n210 1155.<\/p><p><br><\/p><p>Software AG<br>Human Resources<br>Uhlandstraße 12<br>D-64297 Darmstadt<\/p><br><br><br><br>","how_to_apply":null,"company":"Software AG","company_homepage":"http:\/\/www.softwareag.com","zipcode":"","city":"Leipzig","state":null,"country":null,"job_version":"2","expiration_date":"03.05.2011","expiration_date_ts":"1304373600","date_added":"22.03.2011","date_added_ts":"1300819607","view_count":"57"}