{"id":"790","title":"Customer Support Consultant for the Investor Relations Operations Centre -Leipzig","description":"Position – Overview\r\n\r\nCompany:\t\tThomson Reuters (Markets)\r\nLocation:\t\tLeipzig\r\nDepartment:\t\tCorporate Division within Investment & Advisory\r\nIndustry:\t\tInvestor Relations\/Internet services\/data processing \r\n\/financial services\/communication services\r\nContract:\t\tfull-time\r\npermanent\r\n\r\nCareer Level:\t\tnew on career ladder or experienced (1st or 2nd job seeker)\r\nEducation:\t\tFinancial degree\r\nLanguages:\t\tEssential: English\/German\/French\r\n\t\t\tDesirable (in order of desirability): Spanish \/ Italian \/ Russian\r\n\t\r\nCustomer Support Consultant for the Investor Relations Operations Centre -Leipzig:\r\nJob description\r\nYour role in our Operations Centre in Leipzig is very much based on team work with your colleagues with similar role, or colleagues in other offices. You will be responsible for excellent support (both phone & email) for the EMEA Investor Relations client base and work very closely with the Product Specialist team. For this purpose, a number of tools will be used in your daily workflow, allowing you to carry out support activities aimed at helping Investor Relations make the best use of our web application (which content includes: First Call real-time research, Ownership data, Earnings Estimates, Contact Management System, Fundamental data...). You will be in contact with our clients both orally and in writing, as well as interact with other teams within Thomson Reuters, most particularly, the IR Product Specialists located in the UK, Germany & France. You will work in good partnership with the Product Specialists helping them prepare for their clients education & escalate sensitive issues accordingly. You will need to become an expert in Thomson ONE Investor Relations (the IR Desktop tool used by the IR community), have a working understanding of related Corporate offerings, and learn specific processes to ensure consistent, efficient client service.\r\n\r\n\r\nYour skills\r\n \r\nYou are a service-minded and client-focused team player with a professional attitude towards your work. In order to effectively deal with the numerous requests on a day-to-day basis, you would need to meet the following qualifications: \r\n \r\n•\tExcellent written and oral communication skills in English, French, and German are required (further foreign language skills will be considered an advantage).\r\n•\tUniversity degree or equivalent relevant training with a financial orientation or equivalent Market Data experience\r\n•\tCustomer service experience (consulting, support, project management) \r\n•\tVery good IT user skills (MS Office) \r\n•\tExtremely reliable & professional, decisive, stress-resistant, comfortable speaking with clients are all levels, able to cope with heavy workload and exceptionally quick to act\r\n•\tExcellent teamwork skills\r\n•\tIndependent work attitude & common sense\r\n•\tAble to multitask\r\n•\tEager to learn beyond the immediate remit\r\n•\tReady to work in shifts (shifts are 5 days a week but from 7AM to 7PM CET)\r\n\r\nOther desirable attributes:\r\n•\tGood written & oral communication skills in Spanish, Italian or Russian \r\n•\tComfortable using business tools\/applications (Webex\/Adobe Connect\/Trust\/Siebel...)\r\n\r\nWe offer you a varied and challenging position in an international company. Working with us, you will gain insight into the Investor Relations department of internationally listed companies, as well as have the opportunity to work in a friendly multicultural environment.\r\nAbout Thomson Reuters \r\nThomson Reuters is the world's leading source of intelligent information for businesses and professionals. We combine industry expertise with innovative technology to deliver critical information to leading decision makers in the financial, legal, tax and accounting, healthcare and science and media markets, powered by the world's most trusted news organization. With headquarters in New York and major operations in London and Eagan, Minnesota, Thomson Reuters employs 55,000 people and operates in over 100 countries.\r\n","how_to_apply":"We are looking forward to your application in English per e-mail: Leipzig.Applications@thomsonreuters.com ","company":"Thomson Reuters","company_homepage":"","zipcode":"04103","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"03.05.2011","expiration_date_ts":"1304373600","date_added":"22.03.2011","date_added_ts":"1300812769","view_count":"26"}