{"id":"795","title":"Praktikant\/in Procurement\/Sourcing","description":"Zur Unterstützung unserer Facilities, Procurement & Risk\r\nManagement Abteilung suchen wir zum nächstmöglichen\r\nZeitpunkt für die Dauer von 6 Monaten oder länger Verstärkung.\r\nAls Praktikant\/in haben Sie Gelegenheit die spannende\r\nund abwechslungsreiche Arbeit im Bereich Procurement\/Sourcing kennen zu lernen.\r\n\r\n*Ihr Aufgabengebiet:*\r\n* Selbstständige Abwicklung von kleineren Einkaufsprojekten\r\n* Analysieren und weiterentwickeln von Einkaufsprozessen\/ Procurement Operations\r\n* Erstellung von Lieferantenbenchmarks, Angebotsbewertungen und Analysen\r\n* Administrative, logistische und organisatorische Unterstützung bei den laufenden Projekten der o.g.\r\nAufgabenbereiche im HQ Frankfurt und der bundesweiten Standorte\r\n* Interne Umsetzung und Kommunikation mit der europäischen Zentrale\r\n\r\n*Ihr Profil:*\r\n* Studium (Uni\/FH), gerne BWL mit Schwerpunkt Procurement\/ Supply Chain & Logistics,\r\nWirtschaftsingenieurswesen,\r\n* Mindestens Bachelor Degree\/ oder vorangegangene Ausbildung im kaufmännischen Bereich\r\n* Erste praktische Erfahrung durch kaufmännische Ausbildung oder Praktika von Vorteil\r\n* Sehr gute PC Kenntnisse (MS Office); insbes. Word, PowerPoint u. Excel sowie Datenbankkenntnisse\r\n* Gute Deutsch- und Englischkenntnisse in Wort und Schrift\r\n* Schnelle Auffassungsgabe und Einarbeitung in kaufmännische Prozesse\r\n* Zuverlässige und selbständige Arbeitsweise\r\n\r\nWenn Sie sportbegeistert sind und neuen Aufgaben offen gegenüberstehen, teamfähig und proaktiv und belastbar sind. Und Kosten\/Nutzen oder Make or Buy Analysen keine Fremdwörter sind, dann sind Sie bei uns als Praktikant\/in herzlich willkommen.\r\n\r\nNike Deutschland GmbH, Otto-Fleck-Schneise 7, 60528 Frankfurt","how_to_apply":"Wir freuen uns auf Ihre vollständige Bewerbung vorzugsweise über unsere Homepage\r\nwww.nikebiz.com oder per E-Mail nikejobs.germany@nike.com unter Angabe Ihres frühesten\r\nEinstiegstermins.","company":"Nike Deutschland GmbH","company_homepage":"http:\/\/www.nikebiz.com","zipcode":"","city":"Frankfurt","state":"","country":"","job_version":"1","expiration_date":"05.05.2011","expiration_date_ts":"1304546400","date_added":"24.03.2011","date_added_ts":"1300952742","view_count":"32","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/795.pdf"}