{"id":"796","title":"Praktikant im Bereich Recruiting (m\/w)","description":"WORK HARD: Sie nehmen aktiv Einfluss auf Ihren Tätigkeitsbereich und übernehmen direkt Verantwortung. Sie definieren und erreichen Ihre Ziele in einem dynamischen, expandierenden und internationalen Umfeld. \r\n\r\nHAVE FUN: Sie sind Teil einer Firma, die sich nicht über Äußerlichkeiten oder Hierarchien definiert. Kollegialität, Hilfsbereitschaft und Humor prägen unser Tun. \r\n\r\nMAKE HISTORY: Sie schreiben an der Erfolgsstory des Online Retailers Nr. 1 - durch Ihr Engagement und Ihre innovativen Ideen mit!  \r\n\r\nZiel von Amazon ist es seit jeher, das kundenorientierteste Unternehmen der Welt zu werden. Beliefert werden unsere Kunden von unseren Distributionszentren in Bad Hersfeld, Leipzig und Werne. \r\n\r\nZur Verstärkung unseres Teams in Leipzig suchen wir einen\r\n\r\n*Praktikant im Bereich Recruiting (m\/w)*\r\n\r\nAls Praktikant\/in unterstützen Sie unser Recruiting Team bei der Suche nach geeigneten Fach- und Führungskräften für unsere Logistikzentren in Deutschland. Dabei lernen Sie die unterschiedlichsten Aspekte sowie das Tagesgeschäft moderner Personalbeschaffung in einem international ausgerichteten Unternehmen kennen.  \r\n\r\nSie arbeiten dazu in folgenden Themengebieten selbstständig mit: \r\n•\tUnterstützung der Recruiter und Recruiting Assistenten im Tagesgeschäft\r\n•\tAllgemeine Bewerberkorrespondenz sowie Bewerbermanagement\r\n•\tPlanung und Organisation von Interviews und Auswahltagen\r\n•\tAdministrative Tätigkeiten z.B. Abrechnung von Reisekosten der Bewerber\r\n•\tUnterstützung bei der Planung und Organisation von Hochschulmessen\r\n•\tÜbernahme von Projektaufgaben\r\n•\tPflege und Aktualisierung unserer Stellenausschreibungen auf internen und externen Plattformen \r\n•\tAdministrative Unterstützung der Personalabteilung \r\n\r\n\r\nNotwendige Qualifikationen:\r\n\r\n•\tAbgeschlossenes Grundstudium der BWL, Psychologie oder einem vergleichbaren Studiengang\r\n•\tEigeninitiative und hohes Engagement\r\n•\tZuverlässige und sehr sorgfältige Arbeitsweise auch unter Zeitdruck\r\n•\tAusgeprägte Kundenorientierung\r\n•\tHohe Team- und Kommunikationsfähigkeit\r\n•\tFlexibilität und Organisationstalent\r\n•\tEnglisch- und sehr gute PC-Kenntnisse setzen wir voraus\r\n\r\n\r\nDas Praktikum wird vergütet.\r\n\r\nSind Sie interessiert? Wir freuen uns darauf, von Ihnen zu hören! Wenn Sie \"online bewerben\" klicken, haben Sie die Möglichkeit Ihre Bewerbung anzuhängen. Bitte informieren Sie uns separat über Ihre Gehaltsvorstellung und Ihre Verfügbarkeit ausschließlich in Ihrem Benutzerprofil.\r\n \r\nMit der Übersendung Ihres Lebenslaufs erklären Sie sich mit der Speicherung Ihrer Daten zum Zwecke der Feststellung Ihrer Eignung für dieses und zukünftige Stellenangebot\/e in der weltweiten Amazon Konzernpersonaldatenbank, die derzeit in den USA geführt wird, einverstanden.\r\n\r\nAmazon Distribution GmbH\r\nAmazonstraße 1\r\n04347 Leipzig\r\nGeschäftsführer: Armin Cossmann\r\nUst.ID: DE 250 589 949\r\nEingetragen am  Amtsgericht Leipzig HRB 22572","how_to_apply":"über die homepage www.amazon-operations.de","company":"Amazon","company_homepage":"http:\/\/www.amazon-operations.de","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"05.05.2011","expiration_date_ts":"1304546400","date_added":"24.03.2011","date_added_ts":"1300962665","view_count":"42","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/796.pdf"}