{"id":"797","title":"Recruiting Assistant (m\/w)","description":"WORK HARD: Sie nehmen aktiv Einfluss auf Ihren Tätigkeitsbereich und übernehmen direkt Verantwortung. Sie definieren und erreichen Ihre Ziele in einem dynamischen, expandierenden und internationalen Umfeld. \r\nHAVE FUN: Sie sind Teil einer Firma, die sich nicht über Äußerlichkeiten oder Hierarchien definiert. Kollegialität, Hilfsbereitschaft und Humor prägen unser Tun. \r\nMAKE HISTORY: Sie schreiben an der Erfolgsstory des Online Retailers Nr. 1 - durch Ihr Engagement und Ihre innovativen Ideen mit!  \r\n\r\nZiel von Amazon ist es seit jeher, das kundenorientierteste Unternehmen der Welt zu werden. Beliefert werden unsere Kunden von unseren Distributionszentren in Bad Hersfeld, Leipzig und Werne. \r\nIm Zuge unserer Expansion in 2011 suchen wir zur Verstärkung unseres Teams einen\r\n\r\n*Recruiting Assistant (m\/w)*\r\n\r\nDie Stelle ist vorerst für ein Jahr befristet. \r\n\r\nAls Recruiting Assistant (m\/w) unterstützen Sie unser Recruiting Team bei der Suche nach Fach- und Führungskräften für unser Kundenservice Center und die Amazon Logistikzentren in Deutschland. Dabei sind Sie erster Ansprechpartner für unsere Interessenten, Bewerber sowie internen und externen Kunden.\r\n \r\n*Ihr Aufgabengebiet umfasst:*\r\n•\tOrganisatorische und administrative Aufgaben im Bereich des Bewerbermanagements:\r\no\tAllgemeine Bewerberkorrespondenz \r\no\tVorbereitung und Organisation von Interviews und Auswahltagen\r\no\tPlanung und Organisation von Reisen von Bewerbern\r\no\tAbrechnung der Reisekosten von Bewerbern\r\n•\tErstellen von Arbeitsverträgen in Zusammenarbeit mit unseren Recruitern\r\n•\tPlanung, Vorbereitung und Repräsentation unseres Unternehmens auf Hochschulmessen und Jobbörsen\r\n•\tÜbernahme von Projektaufgaben\r\n•\tRecruiting von Versandmitarbeitern für das Saisongeschäft (selbständiges Führen von Interviews)\r\n•\tPflege und Aktualisierung verschiedener Statistiken und Erstellung von Berichten\r\n•\tPflege und Aktualisierung unserer Stellenausschreibungen auf internen und externen Plattformen \r\n•\tAdministrative Unterstützung der Personalabteilung \r\n•\tStändige Optimierung unserer Arbeitsabläufe\r\n\r\n*Sie erwartet:*\r\n•\tEin dynamisches Arbeitsumfeld mit hervorragenden Entwicklungs- und Aufstiegschancen \r\n•\tvielfältige Mitwirkungs- und Entfaltungsmöglichkeiten in einem stark wachstumsorientierten Unternehmen \r\n•\tEin motiviertes Team \r\n•\tFlache Hierarchien und internationale Einsatzmöglichkeiten \r\n•\tLeistungsgerechte Vergütung zuzüglich Unternehmensanteilen\r\nNotwendige Qualifikationen:\r\n•\tKaufmännische Ausbildung oder abgeschlossenes Wirtschafts- oder Sozialwissenschaftliches Studium\r\n•\tMind. 2 Jahre Berufserfahrung \r\n•\tSichere arbeitsrechtliche Kenntnisse\r\n•\tSehr gutes Englisch in Wort und Schrift \r\n•\tSehr gute MS-Office Kenntnisse (Word, Excel, Power Point, Outlook) \r\n•\tFreundliches, aufgeschlossenes Auftreten \r\n•\tHohe Kommunikationsfähigkeit und Eigeninitiative\r\n•\tAusgeprägte Teamorientierung\r\n•\tHohe Dienstleitungsorientierung gegenüber internen und externen Kunden\r\n•\tFreude am Umgang mit vielen Menschen in einem schnell wachsenden Unternehmen\r\n•\tSorgfältige, selbständige und zuverlässige Arbeitsweise, auch unter Termindruck\r\n\r\nSind Sie interessiert? Dann freuen wir uns darauf, von Ihnen zu hören! Bewerben Sie sich online unter www.amazon-operations.de .\r\nMit der Übersendung Ihres Lebenslaufs erklären Sie sich mit der Speicherung Ihrer Daten zum Zwecke der Feststellung Ihrer Eignung für dieses und zukünftige Stellenangebot\/e in der weltweiten Amazon Konzernpersonaldatenbank, die derzeit in den USA geführt wird, einverstanden.","how_to_apply":"karriereportal online","company":"Amazon","company_homepage":"http:\/\/www.amazon-operations.de","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"05.05.2011","expiration_date_ts":"1304546400","date_added":"24.03.2011","date_added_ts":"1300953816","view_count":"58"}