{"id":"799","title":"wissenschaftliche Mitarbeit an der TU Freiberg","description":"An der Fakultät für Maschinenbau, Verfahrenstechnik und Energietechnik ist am Zentrum für Innovationskompe-tenz „Virtuhcon“ in der Forschungsgruppe „Multiphasige Stoffsysteme“ zum frühestmöglichen Zeitpunkt die Stelle eines\/einer\r\n*wissenschaftlichen Mitarbeiters\/Mitarbeiterin*\r\nbefristet zu besetzen.\r\n\r\n*Vergütung*: Entgeltgruppe 13 TV-L\r\n*Befristung*: 1 Jahr (Verlängerung angestrebt)\r\nDer Arbeitsplatz kann auch als Teilzeitarbeitsplatz besetzt werden.\r\nDas Zentrum für Innovationskompetenz „Virtuelle Hochtemperatur-Konversionsprozesse - Virtuhcon“ zielt auf den Ausbau wissenschaftlicher Potenziale im Bereich der Energie- und Stoffwandlung. Dafür werden neue Wege der Technologieentwicklung durch die numerische Simulation und Virtualisierung von Hochtemperatur-Konversionsprozessen erschlossen. Das Zentrum verfügt über ein exzellentes interdisziplinäres Umfeld mit hervorragender Kommunikation zwischen Universität und Industrie.\r\n\r\nDie Forschungsgruppe wird multiphasige Stoffsysteme bei der Vergasung von Kohle\/Holz und Erzeugung von Roheisen untersuchen. Sie beschäftigt sich mit Messungen und der Modellierung spezifischer Eigenschaften bei hohen Temperaturen und heterogenen Reaktionen komplexer Hochtemperatur-Konversionsprozesse (Metallurgie, Vergasung).\r\n\r\n*Einstellungsvoraussetzungen* sind eine abgeschlossene Promotion oder ein Universitätsstudium (die Bereitschaft zur Promotion wird erwartet), bevorzugt im Bereich der Ingenieur- bzw. Naturwissenschaften (Fachbereiche phy-sikalische Chemie, Werkstoffwissenschaft, Metallurgie oder vergleichbare Studienrichtungen). Erfahrung auf dem Gebiet thermodynamischer bzw. ab initio Berechnungen und Grundkenntnisse von Factsage, Thermocalc während der Promotion bzw. der Diplomarbeit wird erwartet.\r\n\r\nWeitere Informationen sowie das Strategiekonzept finden Sie unter www.virtuhcon.de. Als Ansprechpartner steht Ihnen Herr Dr. Masset, Tel. +49 3731 39-4810, Fax: +49 3731 39-4555, E-Mail: Patrick.Masset@vtc.tu-freiberg.de zur Verfügung.\r\n\r\nDie TU Bergakademie Freiberg strebt eine Erhöhung des Anteils von Frauen in Lehre und Forschung an und ist daher insbesondere an Bewerbungen qualifizierter Frauen interessiert. Schwerbehinderte werden bei gleicher Eignung bevorzugt berücksichtigt.\r\n\r\nDie TU Bergakademie Freiberg sucht darüber hinaus wiss. Personal unterschiedlicher Fachrichtungen. Informationen unter: http:\/\/tu-freiberg.de\/ze\/jobportal\/index.html","how_to_apply":"Schriftliche Bewerbungen mit den üblichen Unterlagen sowie unter Angabe der Ausschreibungskennziffer (70\/2011) sind bis zum 15.04.2011 zu richten an:\r\n\r\nTU Bergakademie Freiberg\r\nDezernat für Personalangelegenheiten\r\n09596 Freiberg\r\n\r\nBitte legen Sie für die Rücksendung Ihrer Bewerbung einen adressierten und frankierten DIN A 4 Umschlag bei.","company":"TU Freiberg","company_homepage":"http:\/\/www.tu-freiberg.de","zipcode":"","city":"Freiberg","state":"","country":"","job_version":"1","expiration_date":"15.04.2011","expiration_date_ts":"1302818400","date_added":"24.03.2011","date_added_ts":"1300960736","view_count":"21"}