{"id":"800","title":"Praktikant im Bereich Personalwesen (m\/w)","description":"WORK HARD: Sie nehmen aktiv Einfluss auf Ihren Tätigkeitsbereich und übernehmen direkt Verantwortung. Sie\r\ndefinieren und erreichen Ihre Ziele in einem dynamischen, expandierenden und internationalen Umfeld.\r\n\r\nHAVE FUN: Sie sind Teil einer Firma, die sich nicht über Äußerlichkeiten oder Hierarchien definiert. Kollegialität,\r\nHilfsbereitschaft und Humor prägen unser Tun.\r\n\r\nMAKE HISTORY: Sie schreiben an der Erfolgsstory des Online Retailers Nr. 1 - durch Ihr Engagement und Ihre innovativen Ideen mit!\r\n\r\nZiel von Amazon ist es seit jeher, das kundenorientierteste Unternehmen der Welt zu werden. Beliefert werden\r\nunsere Kunden von unseren Distributionszentren in Bad Hersfeld, Leipzig und Werne.\r\nIm Zuge unserer Expansion in 2011 suchen wir zur Verstärkung unserer Teams\r\n*Praktikant im Bereich Personalwesen (m\/w)*\r\n\r\nDer genaue Standort im Bundesgebiet wird noch bekannt gegeben.\r\n\r\nAls Praktikant\/in unterstützen Sie das HR Team in allen Bereichen des Personalwesens. Dabei lernen Sie die\r\nunterschiedlichsten Aspekte sowie das Tagesgeschäft moderner Personalarbeit in einem international\r\nausgerichteten Unternehmen kennen. Wir bieten Ihnen die Möglichkeit in allen relevanten Bereichen der\r\nPersonalarbeit wie zum Beispiel Recruiting, Arbeitsrecht sowie Administration Berufserfahrung sammeln zu können.\r\n\r\n*Sie arbeiten dazu in folgenden Themengebieten selbständig mit:*\r\n· Unterstützung der Personalreferenten im Tagesgeschäft\r\n· Allgemeine Mitarbeiterbetreuung\r\n· Personalbeschaffung und Bewerbermanagement\r\n· Führung von Bewerbungsgesprächen\r\n· Personaladministration (Korrespondenz, Ablage, Controlling)\r\n· Erstellung von Zeugnissen und Arbeitsverträgen\r\n· Übernahme von Projektaufgaben\r\n\r\n*Notwendige Qualifikationen:*\r\n· Abgeschlossenes Grundstudium der BWL, Psychologie oder einem vergleichbaren Studiengang (Bachelor: ab 4. Semester)\r\n· Eigeninitiative und hohes Engagement\r\n· Zuverlässige und sehr sorgfältige Arbeitsweise\r\n· Ausgeprägte Kundenorientierung\r\n· Team- und Kommunikationsfähigkeit\r\n· Englisch- und sehr gute PC-Kenntnisse setzen wir voraus\r\n\r\n*Wünschenswerte Qualifikationen:*\r\n· Erfahrung im Personalbereich wünschenswert","how_to_apply":"Sind Sie interessiert? Dann freuen wir uns darauf, von Ihnen zu hören! Bewerben Sie sich online unter\r\nwww.amazon-operations.de .\r\nMit der Übersendung Ihres Lebenslaufs erklären Sie sich mit der Speicherung Ihrer Daten zum Zwecke der\r\nFeststellung Ihrer Eignung für dieses und zukünftige Stellenangebot\/e in der weltweiten Amazon\r\nKonzernpersonaldatenbank, die derzeit in den USA geführt wird, einverstanden.","company":"Amazon","company_homepage":"http:\/\/www.amazon-operations.de","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"05.05.2011","expiration_date_ts":"1304546400","date_added":"24.03.2011","date_added_ts":"1300962614","view_count":"35","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/800.pdf"}