{"id":"802","title":"INTERNATIONAL HR INTERNSHIP (UK)","description":"INTERNATIONAL HR INTERNSHIP (UK)\r\n(12 weeks minimum)\r\n\r\n*We are*\r\n· An expanding company located in St. Helens, between Liverpool and Manchester.\r\n· Specialised in bar code labelling equipment and services.\r\n· Constantly looking for committed students for our internships.\r\n· An international company with our main office in England and excellent links to EU countries.\r\n\r\n*We offer*\r\n· Some of the best known and well established internships in Europe.\r\n· The opportunity to work in a dynamic team with people from all over Europe.\r\n· The possibility to take real responsibility and to gain real professional experience.\r\n· The chance to significantly improve your English skills by living and working in a British business environment.\r\n\r\n*Your tasks will be*\r\n· Maintaining the full recruitment process\r\n· Reviewing the new applications and selecting suitable candidates\r\n· Organising new interns’ and employees’ arrivals\r\n· Creating and publish job and internship advertisements\r\n· Developing the database\r\n· Interviewing potential employees and interns by phone or face to face\r\n· Organising and go through the monthly company meeting again\r\n· general office administration\r\n\r\n*You should*\r\n· have good English skills.\r\n· Ideally be fluent in Spanish, German, Italian, French or any other European language.\r\n· Be serious, ambitious and self-motivated.\r\n· Be flexible and able to manage several tasks at the same time.","how_to_apply":"INTERESTED?\r\nPlease send your CV and cover letter in English to hr@autoid-services.com.\r\nFor more information, please visit our website www.autoid-services.com\r\nRef.: J-07-2","company":"Auto ID","company_homepage":"http:\/\/www.autoid-services.com","zipcode":"","city":"St. Helens","state":"","country":"UK","job_version":"1","expiration_date":"05.05.2011","expiration_date_ts":"1304546400","date_added":"24.03.2011","date_added_ts":"1300963257","view_count":"22","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/802.pdf"}