{"id":"803","title":"Wissenschaftliche Mitarbeit \"Geothermie\"","description":"An der Fakultät für Geowissenschaften, Geotechnik und Bergbau, Institut für Geotechnik, ist zum frühestmögli-chen Zeitpunkt die Stelle eines\/einer\r\n\r\n*wissenschaftlichen Mitarbeiters\/Mitarbeiterin*\r\n\r\nim Rahmen eines Drittmittelprojektes „Geothermie“ befristet zu besetzen. Die Einstellung steht unter dem Vorbehalt der Zuwendung durch das BMU.\r\n\r\nVergütung: Entgeltgruppe 13 TV-L\r\nStellenumfang: 0,5 VZÄ\r\nBefristung: 2 Jahre\r\n\r\n*Arbeitsaufgaben:*\r\n? Planung und Durchführung von Laborversuchen zur geothermischen Stimulation im Rahmen eines Forschungsprojektes\r\n? Bereitschaft zu mehrtägigen Geländearbeiten\r\n? Forschungsarbeit im interdisziplinären Verbund \"Geotechnik - Hydrologie - Geoströmungstechnik\/Speicher-technik\"\r\n\r\n*Voraussetzungen:*\r\n? universitärer Diplom- oder Masterabschluss in den Ingenieur- oder Naturwissenschaften\r\n? Vorkenntnisse auf den Gebieten der Geotechnik\/Geologie, Einsatzfelder in Geothermie in Forschung\/Praxis\r\n? Der\/Die Bewerber\/in sollte vor allem über Fähigkeiten zur Durchführung von geotechnischen Labor- und Technikumsversuchen im Rahmen interdisziplinärer Forschung auf dem Gebiet der Geothermie (Gesteinseigenschaften) verfügen.\r\n\r\nDie Möglichkeit zur Promotion ist gegeben\r\n\r\nFür weitere Informationen steht Ihnen Herr Prof. Dr. H. Klapperich, E-Mail: herbert.klapperich@ifgt.tu-freiberg.de, Telefon: 03731 39-3614, oder Herr Dipl.-Geol. D. Tondera, E-Mail: detlev.tondera@ifgt.tu-freiberg.de, Telefon: 03731 39-2521, zur Verfügung.\r\n\r\nDie TU Bergakademie Freiberg strebt eine Erhöhung des Anteils von Frauen in Lehre und Forschung an und ist daher insbesondere an Bewerbungen qualifizierter Frauen interessiert. Schwerbehinderte werden bei gleicher Eignung bevorzugt berücksichtigt.\r\n\r\nDie TU Bergakademie Freiberg sucht darüber hinaus wiss. Personal unterschiedlicher Fachrichtungen. Informationen unter: http:\/\/tu-freiberg.de\/ze\/jobportal\/index.html","how_to_apply":"Schriftliche Bewerbungen mit den üblichen Unterlagen sowie unter Angabe der Ausschreibungskennziffer (66\/2011) sind bis zum 15.04.2011 zu richten an:\r\nTU Bergakademie Freiberg\r\nDezernat für Personalangelegenheiten\r\n09596 Freiberg\r\nBitte legen Sie für die Rücksendung Ihrer Bewerbung einen adressierten und frankierten DIN A 4 Umschlag bei.","company":"TU Freiberg","company_homepage":"http:\/\/www.tu-freiberg.de","zipcode":"","city":"Freiberg","state":"","country":"","job_version":"1","expiration_date":"05.05.2011","expiration_date_ts":"1304546400","date_added":"24.03.2011","date_added_ts":"1300963816","view_count":"10","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/803.pdf"}