{"id":"805","title":"Praktium im Media Development in der Anzeigenabteilung","description":"G+J Entertainment Media ist mit Objekten, wie Treffpunkt Kino, Kino.de, Kino.de mobil, der größte deutsche Special-Interest-Verlag für die Unterhaltungsbranche. Der Verlag ist eine 100-prozentige Tochter des Verlagshauses Gruner + Jahr (Stern, Geo, Brigitte, Eltern).\r\n\r\nDer Bereich Media Development in der Anzeigenabteilung von G+J EM konzipiert kreative Kooperations- und Integrationsmodelle für Werbekunden, entwickelt Verkaufsstrategien für unsere Produkte, unterstützt den Außendienst durch aktive Verkaufsvorbereitung und erschließt zukünftige Geschäftsfelder.\r\n\r\n*Ihre Aufgaben:*\r\n• Erstellung von Verkaufspräsentationen\r\n• Mitarbeit bei Marktanalysen und Erarbeitung von Vermarktungskonzepten\r\n• Entwicklung kreativer Ansätze und Kommunikationslösungen für unsere Kunden\r\n• Visuelle und verkaufsfördernde Aufbereitung dieser Ideen in Präsentationen\r\n• Eigenständige Aufbereitung und Pflege von Verkaufsunterlagen sowie Online-Performancedaten\r\n\r\n*Unsere Anforderungen:*\r\n• Erste praktische Erfahrungen im Medienbereich (Online, Verlag, TV, Agentur) wünschenswert\r\n• Eigeninitiative, selbständiges Arbeiten, Kommunikationsgeschick und Teamorientierung\r\n• Vernetztes Denken, Kunden- und Serviceorientierung\r\n• Sehr gute Kenntnis der gängigen Windows-Programme (Excel, Word, Powerpoint)\r\n• Hohes Maß an Belastbarkeit, Flexibilität und Zuverlässigkeit\r\n• Studium der Wirtschafts- oder Kommunikationswissenschaften im Grund- oder Hauptstudium\r\n\r\n*Unser Angebot:*\r\n• Interessantes Praktikum mit abwechslungsreichen Aufgaben in einem dynamischen Team\r\n• Einblicke in die Arbeitsweisen eines Special-Interest-Verlags\r\n• Vergütung: nach Vereinbarung\r\n• Dauer des Praktikums: 3 - 6 Monate\r\n• Beginn des Praktikums: ab sofort oder nach Vereinbarung\r\n","how_to_apply":"Haben wir Ihr Interesse geweckt?\r\nDann bewerben Sie sich bitte mit aussagekräftigen Bewerbungsunterlagen per Post oder E-Mail an:\r\nSebastian Huber\r\nSales Manager \/ Media Development\r\nE-Mail: s.huber@e-media.de\r\nG+J Entertainment Media\r\nGmbH & Co. KG\r\nWeihenstephaner Straße 7\r\n81673 München","company":"G+J Entertainment Media GmbH & Co. KG","company_homepage":"http:\/\/www.e-media.de","zipcode":"81673","city":"München","state":"Bayern","country":"Deutschland","job_version":"1","expiration_date":"05.05.2011","expiration_date_ts":"1304546400","date_added":"25.03.2011","date_added_ts":"1301039860","view_count":"2","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/805.pdf"}