{"id":"806","title":"Wiss. Mitarbeiter\/in Mikrofluidiksysteme für Anwendungen im Bereich der Tumormarkerdetektion","description":"Die Mikrofluidik ist ein Teilgebiet der Mikrosystemtechnik, das sich mit der Handhabung kleiner Volumina von Gasen und Flüssigkeiten beschäftigt. Typische Anwendungsgebiete sind in der Biologie, Bioverfahrenstechnik, Chemie oderklinischen Diagnostik zu finden.\r\n\r\nFür die Bearbeitung verschiedener Fragestellungen im Bereich von Immunoassays zum Nachweis von Tumormarkern\r\nsuchen wir im interdisziplinärenEUREGIO-Projekt MIKROBIOMED, in dem internationale Partner aus den Gebieten\r\nMedizin, Biologie und Medizintechnik zusammenarbeiten, zweifache personelle Unterstützung.\r\n\r\n*Ihr Profil:*\r\n- Dipl.-Phys., MSc Physik oder Elektrotechnik mit Universitäts- oder TH\/TU-Abschluss\r\n- Freude an experimenteller Arbeit und an Reinraumtätigkeiten\r\n- gute Kenntnisse in Messtechnik\r\n- gute Kenntnisse in englischer Sprache\r\n\r\n*Ihre Aufgaben:*\r\n- Herstellung und Charakterisierung geeigneter Mikrofluidiksysteme mit Soft- und SU-8-Lithographie\r\n- Aufbau von Messständen\r\n- Entwicklung und Charakterisierung von Verfahren zur Oberflächenveredlung von Mikrofluidikkanälen\r\n- Entwicklung und Charakterisierung integrierter Sensoren\r\n\r\n*Unser Angebot:*\r\nDie Einstellung erfolgt im Beschäftigtenverhältnis. Die persönlichen Voraussetzungen müssen erfüllt sein.\r\nDie Stelle ist zum nächstmöglichen Zeitpunkt zu besetzen und befristet auf zunächst drei Jahre. Es handelt sich um\r\neine Vollzeitstelle. Eine Promotionsmöglichkeit besteht. Die Stelle ist bewertet mit TV-L E 13.\r\n\r\nDie RWTH ist als familiengerechte Hochschule zertifiziert.\r\nWir wollen an der RWTH Aachen besonders die Karrieren von Frauen fördern und freuen uns daher über Bewerberinnen.\r\nFrauen werden bei gleicher Eignung, Befähigung und fachlicher Leistung bevorzugt berücksichtigt, sofern sie in der Organisationseinheit unterrepräsentiert sind und sofern nicht in der Person eines Mitbewerbers liegende Gründe\r\nüberwiegen. Bewerbungen geeigneter schwerbehinderter Menschen sind ausdrücklich erwünscht.\r\n\r\nIhr\/e Ansprechpartner\/in:\r\nFür Vorabinformationen steht Ihnen\r\nHerr Dr. Uwe Schnakenberg\r\nTel.: +49 (0) 241 \/ 80 – 27842\r\nE-Mail: schnakenberg@iwe1.rwth-aachen.de\r\nzur Verfügung.\r\nNutzen Sie auch unsere Webseiten zur Information: www.iwe1.rwth-aachen.de","how_to_apply":"Ihre Bewerbung richten Sie bitte bis zum 30.04.2011 an:\r\nRWTH Aachen\r\nInstitut für Werkstoffe der Elektrotechnik 1\r\nDr. Uwe Schnakenberg\r\nSommerfeldstr. 24\r\n52074 Aachen\r\noder per E-Mail an\r\nDr. Uwe Schnakenberg\r\nschnakenberg@iwe1.rwth-aachen.de\r\nEine Bewerbung per E-Mail ist datenschutzmäßig bedenklich. Der Versender trägt dafür die volle Verantwortung.\r\nEs wird eine Bewerbung auf dem Briefpostweg empfohlen.","company":"RWTH Aachen","company_homepage":"http:\/\/www.iwe1.rwth-aachen.de","zipcode":"","city":"Aachen","state":"","country":"","job_version":"1","expiration_date":"30.04.2011","expiration_date_ts":"1304114400","date_added":"25.03.2011","date_added_ts":"1301040227","view_count":"9","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/806.pdf"}