{"id":"807","title":"Wissenschaftliche\/r Mitarbeiter\/in Entwicklung von Modellen für Lithium-Ionen-Batterien für Elektrofahrzeuge","description":"Die Arbeitsgruppe \"Elektrochemische Energiewandlung und Speichersystemtechnik\" ist mit mehr als 42 Mitarbeitern und Mitarbeiterinnen und rund 55 Studierenden die größte universitäre Arbeitsgruppe im Bereich Batteriesystemtechnik in Europa. Wir arbeiten an allen Fragen der Systemintegration von Batterien, SuperCaps und\r\nBrennstoffzellen in Systeme. Neben dem aktuellen Hauptanwendungsgebiet im Bereich Hybrid- und Elektrofahrzeuge, beschäftigen wir uns auch mit stationären Anwendungen für Speicher in Netzen, in Photovoltaikanlagen, unterbrechungsfreien Stromversorgungen oder im Logistikbereich. Wir entwickeln Diagnoseverfahren für die Zustandserkennung, charakterisieren Batterien in unseren modern ausgestatteten elektrischen Prüflabors und entwickeln Modelle für die Simulation des elektrischen und thermischen Verhaltens und leiten daraus Alterungsmodelle und Lebensdauerprognosen ab. Daneben entwickeln wir aber auch hochspezialisierte Messtechniken und Elektroniken für in-situ Vermessungen in Batterien und Brennstoffzellen.\r\nDazu gehören z.B. im Fahrzeug einsetzbare Batteriesimulatoren oder Impedanzspektrometer für den Laboreinsatz.\r\nDer Schwerpunkt liegt derzeit auf den Batterietechnologien Blei und Lithium, auf elektrochemischen\r\nDoppelschichtkondensatoren sowie Direktmethanol- und PEM-Brennstoffzellen. Wir verfügen über ein\r\nhochmodernes Labor zur Analyse von Alterungsprozessen in Batterien, aus denen wir auch Parameter für unsere\r\nphysikalisch-chemischen Modelle gewinnen können. Dazu betreiben wir auch über 280 Prüfkreise für elektrische\r\nund Alterungstests an Batterien in allen relevanten Leistungsklassen. Im Rahmen der Offensive für Elektromobilität\r\nnehmen wir an mehreren Projekten zur Entwicklung von Elektofahrzeugen sowie an Modellregionen zur\r\nElektromobilität teil. Die enge Vernetzung in der Hochschule ermöglicht uns die Teilnahme an Projekten in\r\nverschiedenste Anwendungsrichtungen und eine starke interdisziplinäre Zusammenarbeit.\r\n\r\n*Ihr Profil:* \r\n* Universitätsabschluss im Bereich Elektrotechnik, Physik, Verfahrenstechnik oder verwandter Disziplinen; (Diplom oder Master) \r\n* Interesse daran, über das eigene Fachgebiet hinweg zu schauen und in einem stark interdisziplinären Thema zu arbeiten; \r\n* gutes Grundlagenverständnis von elektrotechnischen, physikalischen und chemischen Prozessen und Zusammenhängen; * Interesse und Erfahrung mit Modellbildung von komplexen\r\nSystemen; \r\n* Gute Teamfähigkeit; \r\n* Interesse am selbständigen und eigenverantwortlichen wissenschaftlichen Arbeiten;\r\n* Interesse an der Entwicklung von Projekten, Zusammenarbeit mit Unternehmen und Projekleitung; Kreativität und Interesse an Themen der nachhaltigen Energieversorgung der Zukunft; \r\n* Anleitung von Studierenden zu selbständigen wissenschaftlichen Arbeit; \r\n* Deutsch und Englisch in Wort und Schrift. \r\n* Erfahrungen mit Simulationsumgebungen wie Matlab Simulink oder Hochsprachen wie C\/C++ sind sehr wünschenswert;\r\n* Grundkenntnisse im Bereich Batterien oder Brennstoffzellen sind wünschenswert, aber keine notwendige\r\nVoraussetzung; \r\n* auch Initiativbewerbungen auch außerhalb der Bewerbungsfristen sind möglich\r\n\r\n*Ihre Aufgaben:*\r\nSie entwickeln Simulationsmodelle zur Modellierung von Lithium-Ionen-Batterien und ggf. anderen Batterietechnologien. Die Modelle dienen zur Analyse des thermischen Verhaltens, der elektrischen Leistungsfähigkeit und zur Vorhersage der Lebensdauer. Es kommen verschiedene Simulationsansätze zum Einsatz. Insbesondere soll im Mittelpunkt der Arbeit die physikalisch chemische Modellierung stehen, die eine Auflösung bis in den Mikrometer-Bereich vorsieht. Die Modelle werden mit Hilfe von physico-chemischen Analysen parametriert. Dafür sind geeignete experimentelle Verfahren zu entwickeln. Die Modelle dienen dazu, Lebensdauerprognosen für Batterien in Anwendungen zu erstellen. Dabei arbeiten wir eng mit Batterieentwicklern und Anwendern von Batterien insbesondere in der Automobilindustrie zusammen. Bei Interesse und entsprechender Eignung fertigen Sie\r\neine Dissertation an und promovieren (Dauer ca. 5 Jahre). Dies ist aber in keiner Weise eine Voraussetzung für die\r\nMitarbeit. Sie erhalten die Möglichkeit, Ihre Arbeitsergebnisse auf internationalen Tagungen und Fachzeitschriften zu präsentieren und dadurch auch Ihre kommunikativen Fähigkeiten weiter zu entwickeln.\r\n\r\n*Unser Angebot:*\r\nDie Einstellung erfolgt im Beschäftigtenverhältnis. Die persönlichen Voraussetzungen müssen erfüllt sein. Die Stelle ist zum nächstmöglichen Zeitpunkt zu besetzen und befristet auf 2 Jahre. Vertragsverlängerung möglich. Es handelt sich um eine Vollzeitstelle. Auf Wunsch kann eine Teilzeitbeschäftigung ermöglicht werden. Teilzeit prinzipiell möglich. Auch Arbeitsverhältnisse, die zur Promotion führen, werden mit vollen Stellen vergütet.. Eine Promotionsmöglichkeit besteht. Die Stelle ist bewertet mit TVL 13 oder je nach Voraussetzungen. Die RWTH ist als familiengerechte Hochschule zertifiziert. Wir wollen an der RWTH Aachen besonders die Karrieren von Frauen fördern und freuen uns daher über Bewerberinnen. Frauen werden bei gleicher Eignung, Befähigung und fachlicher Leistung bevorzugt berücksichtigt, sofern sie in der Organisationseinheit unterrepräsentiert sind und sofern nicht in der Person eines Mitbewerbers liegende Gründe überwiegen. Bewerbungen geeigneter schwerbehinderter Menschen sind ausdrücklich erwünscht.\r\n\r\nIhr\/e Ansprechpartner\/in: Für Vorabinformationen steht Ihnen\r\nHerr Dr. Matthias Leuthold, Tel.: +49 (0) 241 80 90597, Fax: +49 (0) 241 80 92203, E-Mail: lh@isea.rwthaachen.\r\nde oder Herr Prof. Dirk Uwe Sauer, Tel.: +49 (0) 241 80 96977, Fax: +49 (0) 241 80 92203, E-Mail:\r\nsr@isea.rwth-aachen.de zur Verfügung. Nutzen Sie auch unsere Webseiten zur Information: www.isea.rwthaachen.\r\nde\/eess.","how_to_apply":"Ihre Bewerbung richten Sie bitte bis zum 30.06.2011 an:\r\nProf. Dirk Uwe Sauer, ISEA \/ RWTH Aachen, Jägerstrasse 17\/19, 52066 Aachen oder per E-Mail an\r\nsr@isea.rwth-aachen.de Eine Bewerbung per E-Mail ist datenschutzmäßig bedenklich. Der Versender trägt dafür\r\ndie volle Verantwortung. Es wird eine Bewerbung auf dem Briefpostweg empfohlen.","company":"RWTH Aachen","company_homepage":"http:\/\/www.isea.rwthaachen.","zipcode":"","city":"Aachen","state":"","country":"","job_version":"1","expiration_date":"30.06.2011","expiration_date_ts":"1309384800","date_added":"25.03.2011","date_added_ts":"1301040571","view_count":"5","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/807.pdf"}