{"id":"809","title":"Praktikum im Hochschulmarketing","description":"Als älteste Privatbank Deutschlands sind wir im Private Banking, Investment Banking, Asset Management und Commercial Banking tätig. Enge Verbundenheit mit unseren Kunden, Innovationsfähigkeit und ein persönlicher Stil prägen unsere Unternehmenskultur.  \r\n\r\nZur Unterstützung unseres Hochschulmarketings innerhalb der Personalentwicklung in Hamburg suchen wir ab Mai 2011 (gern auch früher) für mind. 3 Monate einen \r\n\r\nPraktikanten (m\/w)\r\n\r\nUnser Hochschulmarketing umfasst die Auswahl und Betreuung unserer Praktikanten, studentischen Aushilfen sowie der Trainees. Zudem werden regelmäßig sowohl interne als auch externe Veranstaltungen für Studenten in Kooperation mit ausgewählten Hochschulen durchgeführt. Das Veranstaltungsmanagement, unsere Medienpräsenz als Arbeitgeber sowie das Angebot an unseren Traineeprogrammen werden wir noch stärker ausweiten. In diese Themen und Prozesse möchten wir Sie gerne ganzheitlich einbinden durch folgende Tätigkeiten: \r\n\r\nMitarbeit bei der Planung und Organisation von Veranstaltungen sowie Auswahlverfahren\r\nEigenständige Bearbeitung des Bewerbermanagements (z.B. Erfassung von Bewerbungen, Vorselektion, Kommunikation mit Bewerbern)\r\nAnzeigenmanagement\r\nUnterstützung im Tagesgeschäft \r\nSie studieren einen wirtschaftsnahen Studiengang idealerweise mit dem Schwerpunkt Personal und\/oder Marketing und haben bereits erste Erfahrungen im Personalbereich gesammelt. Sie überzeugen durch Ihre Organisations- und Kommunikationsstärke, eine ausgeprägte Teamfähigkeit sowie ein gewandtes und verbindliches Auftreten. Darüber hinaus haben Sie eine schnelle Auffassungsgabe, sind flexibel und behalten auch in hektischen Zeiten einen ruhigen Kopf. Ein sicherer Umgang mit den MS-Office-Produkten sowie gute Englischkenntnisse runden Ihr Profil ab. \r\n\r\nHaben wir Ihr Interesse geweckt? Dann senden Sie bitte Ihre Bewerbungsunterlagen per Post oder per E-Mail an: Manja.Lange@Berenberg.de\r\n\r\nBERENBERG BANK \r\nPersonalentwicklung \r\nFrau Manja Lange \r\nNeuer Jungfernstieg 20 \r\n20354 Hamburg \r\n\r\nBitte haben Sie Verständnis dafür, dass wir Ihre E-Mail-Bewerbung aus organisatorischen Gründen nur berücksichtigen können, wenn Sie uns alle relevanten Dokumente in einer PDF-Datei zukommen lassen, die max. 2 MB umfasst.\r\n\r\n","how_to_apply":"manja.lange@berenberg.de","company":"Berenberg Bank","company_homepage":"http:\/\/karriere-bei-berenberg.de","zipcode":"20354","city":"Hamburg","state":"Hamburg","country":"Deutschland","job_version":"1","expiration_date":"06.05.2011","expiration_date_ts":"1304676426","date_added":"25.03.2011","date_added_ts":"1301047626","view_count":"7","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/809.pdf"}