{"id":"810","title":"Praktikum in der Personalentwicklung","description":"Als älteste Privatbank Deutschlands sind wir im Private Banking, Investment Banking, Asset Management und Commercial Banking tätig. Enge Verbundenheit mit unseren Kunden, Innovationsfähigkeit und ein persönlicher Stil prägen unsere Unternehmenskultur.\r\nZur Unterstützung unserer Personalentwicklung in Hamburg suchen wir ab sofort für 2-3 Monate einen\r\n\r\nPraktikanten (m\/w) - Personalentwicklung\r\n\r\nIhre Aufgaben:\r\n• Mithilfe bei der Rekrutierung unserer Auszubildenden und Dualstudenten (Selektion der Bewerbungsunterlagen, Korrespondenz mit den Bewerbern)\r\n• Planung und Vorbereitung von Assessment Centern\r\n• Unterstützung im Tagesgeschäft (Planung von Gesprächsrunden der Auszubildenden, Kontrolle von Seminararbeiten und Berichtsheften)\r\n• Mitarbeit bei der Seminarorganisation und bei Personalentwicklungsprojekten\r\n\r\nIhr Profil:\r\nSie studieren einen wirtschaftsnahen Studiengang mit Schwerpunkt Personal und haben idealerweise bereits erste Erfahrungen im Personalbereich gesammelt. Sie überzeugen durch Organisations- und Kommunikationsstärke, eine ausgeprägte Teamfähigkeit sowie ein gewandtes und verbindliches Auftreten. Darüber hinaus haben Sie eine schnelle Auffassungsgabe, sind flexibel und behalten auch in hektischen Zeiten einen ruhigen Kopf. Ein sicherer Umgang mit den MS-Office- Produkten sowie gute Englischkenntnisse runden Ihr Profil ab. \r\n\r\nSie fühlen sich von dieser abwechslungsreichen und interessanten Tätigkeit angesprochen? Dann senden Sie bitte Ihre Bewerbungsunterlagen an: Manja.Lange@berenberg.de\r\n\r\nBERENBERG BANK\r\nPersonalentwicklung · Frau Manja Lange\r\nNeuer Jungfernstieg 20 · 20354 Hamburg\r\nWWW.KARRIERE-BEI-BERENBERG.DE","how_to_apply":"manja.lange@berenberg.de","company":"Berenberg Bank","company_homepage":"http:\/\/karriere-bei-berenberg.de","zipcode":"20354","city":"Hamburg","state":"Hamburg","country":"Deutschland","job_version":"1","expiration_date":"06.05.2011","expiration_date_ts":"1304676594","date_added":"25.03.2011","date_added_ts":"1301047794","view_count":"3","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/810.pdf"}