{"id":"813","title":"Projektingenieure\/Consultants (m\/w) Feinwerkmechanik","description":"Bei uns sind Sie Projektingenieur und gleichzeitig Berater (m\/w). Übernehmen Sie die Verantwortung für den technischen Fortschritt unserer Kunden. In unseren 3 Divisionen AeroSpace, Automotive und Innovation haben wir bei Technologieführern spannende Projektaufgaben für Sie. Von technischen und strategischen Studien über Forschung und Entwicklung bis hin zur Umsetzung innovativer Lösungen. Branchenunabhängig. Vielseitig. International. Und eines immer im Blick: die Technik. \r\nKlingt das nach dem Umfeld, in dem Sie Ihre Zukunft gestalten wollen?\r\n\r\nSie bieten uns…\r\n\r\nSie haben Ihr Studium, idealerweise Feinwerktechnik, Gerätetechnik oder mechanische Konstruktion, erfolgreich abgeschlossen. Erste Berufserfahrung haben Sie bereits im Bereich Computational Mechanics gesammelt. \r\nUnd je mehr Know-how Sie in folgenden Themen mitbringen, desto besser:\r\n \r\n• Umsetzung physikalischer Wirkungen in gerätetechnische Konstruktionen\r\n• Zusammenwirken optischer, elektronischer und mechanischer Systemkomponenten\r\n• Bewertung gerätedynamischer Parameter in den Konstruktionsentwürfen\r\n• Erfahrung in der Auslegung einer Kinematik und Abschätzung deren dynamischer Eigenschaften.\r\n• Handwerkliche Erfahrung in der CAD-Konstruktion\r\n\r\n\r\nDas trifft auf Sie zu? Dann werden Sie das Angebot von uns als Top-Arbeitgeber sicherlich auch interessant finden.\r\n\r\nWir bieten Ihnen...\r\n\r\n• ein individuell zugeschnittenes, mehrstufiges Karrieremodell mit Spezialisierungsmöglichkeiten \r\n• eine steile Lernkurve aufgrund vielfältiger Projektmöglichkeiten mit branchenübergreifendem Bezug \r\n• Fach-, Methoden- und Softskilltrainings an der Altran Academy \r\n• Integrations- und Coachingprogramme \r\n• eine vertrauensvolle Unternehmenskultur, die sich durch ein offenes und konstruktives Miteinander auszeichnet\r\n\r\nUnd das sind wir…\r\n\r\nAltran Group. Vor mehr als 25 Jahren in Frankreich gegründet. Heute mit mehr als 17.500 Mitarbeitern (m\/w) an über 20 Standorten weltweit europäischer Marktführer in der Technologieberatung. Ein echter Global Player mit über 1,4 Mrd. € Umsatz jährlich. Und für Deutschland heißt das konkret: die Innovation unserer Kunden in allen Phasen des Projektlebenszyklus zu treiben. Und mit mehr als 1.050 Kolleginnen und Kollegen Entwicklungspartner bis hin zum Komplettanbieter für Technologieführer in deutschen und internationalen Projekten zu sein.\r\n\r\nBewerben Sie sich!\r\n\r\nSie passen zu uns, wenn Sie bereichs- und branchenübergreifend denken können und Ihr Herz genauso für technische Innovation schlägt wie unseres. Bei unserer internationalen Ausrichtung ist es natürlich wichtig, dass Sie gutes Deutsch und gutes technisches Englisch sprechen. Wenn Sie außerdem bereit sind, im Projektgeschäft zu reisen und Projekte vor Ort beim Kunden zu stemmen, dann müssen wir uns ganz einfach kennen lernen.\r\n\r\nBitte bewerben Sie sich mit der Referenz „Uni Leipzig“ online unter  www.altran.de\/jobs.  \r\n","how_to_apply":"Bitte bewerben Sie sich über unser Online-Bewerbersystem unter www.altran.de\/jobs.","company":"Altran","company_homepage":"http:\/\/www.altran.de","zipcode":"09557","city":"Flöha","state":"","country":"Deutschland","job_version":"1","expiration_date":"06.05.2011","expiration_date_ts":"1304677944","date_added":"25.03.2011","date_added_ts":"1301049144","view_count":"2","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/813.pdf"}