{"id":"816","title":"Internship Cultural Management in Luxembourg","description":"Ass. ArtEtCulture.Européen a.s.b.l is promoting art and culture and works cross-border and interdisciplinary. At this, ArtEtCulture is concentrated with the communication and understanding between art- and culture sector, the economy, the politic and other social groups and organisations, also across the frontier of Luxemburg.\r\n\r\nCurrently we want to launch several projects and during the next weeks and months we are ready for the prearrangements and procedures of several exhibitions, concerts and workshops.\r\n\r\nWe need for the support in different sectors, such as: *Presswork and public relation*: Creating of the press review; Creating of the press release Creating of the press release distributions and contact to the journalists - assistance by the execution of events\/presentation\r\nOrganisation, coordination and assistance for artists\r\nUpdating of contact details, public relations and correspondence\r\nPreparing of brochures, creating of newsletters\r\nAssistance by the execution of events\/presentation\r\n\r\nIn short: a very diversified administrative job, in which the current team is looking for an assistant, which has a great interest in the Luxemburg’s cultural environment.\r\nWe are looking for young, dynamic and flexible person, who is willing to give us assistance in this cultural environment in the daily administrative work. We will respect his\/her personal experiences and competences and his\/her career aspirations.\r\n\r\n*The following knowledge are requested:*\r\n* Languages German and French and\/or English; Luxemburg’s would be utile\r\n* MS Word and MS Excel Power Point\r\n* Capacity of teamwork; \r\n* Openness and sociable; \r\n* Independent work style\r\n\r\nYour beginning is: August 2011\r\nFor the program ERASMUS: 3-12 months\r\nMinimum 6 months – preferable 12 months","how_to_apply":"Please send your candidature through E-Mail or mail to Katharina Selzner-Bach, Project Management.\r\n\r\nRegistre de Commerce et des Sociétés\r\nF8370\r\n77, route du vin\r\nL-5447 Schwebsange\r\nPhone: +352 26665069\/ LUXGSM : +352 621 426 882\r\nassociation.artetculture@pt.lu\r\nwww.artetculture.eu","company":"Ass. ArtEtCulture.Européen a.s.b.l","company_homepage":"http:\/\/www.artetculture.eu","zipcode":"","city":"L-5447 Schwebsange","state":"","country":"","job_version":"1","expiration_date":"06.05.2011","expiration_date_ts":"1304632800","date_added":"25.03.2011","date_added_ts":"1301053531","view_count":"61"}