{"id":"817","title":"Graphik Design Assistant in Mallorca","description":"WOULD YOU…\r\n… like to work in an art gallery?\r\n… love to explore art & design abroad?\r\n… like to learn about event organization?\r\n… enjoy working in a young and motivated team?\r\n\r\nIF YOU ANSWERED ‘YES’ TO ALL THESE QUESTIONS, YOU PROBABLY SHOULD CONTACT ABA… WHO IS ABA?\r\n\r\nThe gallery ABA Art is situated in the heart of Palma de Mallorca. It’s a space dedicated to contemporary art in all its expressions, a platform for the promotion of young artists and meeting point among actuality, social reality, creation, reflection, artists, art collectors and lovers of art. We expose pictures, photography, graphic art, sculptures, video, installations and projection – the best of emerging contemporary art.\r\n\r\n*WHAT ARE YOUR DUTIES?*\r\nDuring the internship at ABA your main tasks will be: designing printed flyers and invitations, web invitations, posters, exhibition catalogues, updating website, creating\r\nvinyl titles for exhibitions, designing advertisements for magazines and other publications, preparing presentations to show clients design proposals (hotels, bars, private properties) and a diverse range of other projects from\r\nlogos to signage.\r\n\r\n*IT CAN BE YOU, IF…?*\r\n* You have the possibility to apply for a scholarship within the ERASMUS\/LEONARDO\r\nprogram or a similar organization (the internship is unpaid). For more information visit\r\nthe website:\r\nhttp:\/\/ec.europa.eu\/education\/programmes\/leonardo\/leonardo_en.html\r\n* You are studying or have completed a course in graphic design, interior design or\r\ndesign decoration\r\n* You are creative and appreciate art, especially Contemporary Art\r\n* You speak English, Spanish and German\r\n* You are social, open, tidy, responsible and optimistic with a good mood\r\n* You like to work in a young motivated team, do not hesitate to contribute with\r\npersonal ideas and you really are a team player\r\n* You have good skills in following computer programs: Adobe Photoshop, Illustrator\/Freehand, InDesign, Microsoft Office… and dominate the communication tools of the social networks 2.0: Facebook, Twitter, YouTube, Flickr…\r\n\r\nThe period of the internship will be from APRIL 20th to OCTOBER 20th 2011 (6 MONTH)\r\n\r\nWe’re looking forward to hearing from you…\r\nwww.abaart.com","how_to_apply":"We would be pleased to receive your CV and a motivational letter in Spanish or English till the APRIL 1st, 20 o’clock to design@abaart.com.","company":"Aba Art","company_homepage":"http:\/\/www.abaart.com","zipcode":"","city":"Palma de Mallorca","state":"","country":"","job_version":"1","expiration_date":"01.04.2011","expiration_date_ts":"1301608800","date_added":"25.03.2011","date_added_ts":"1301053948","view_count":"12","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/817.pdf"}