{"id":"818","title":"Praktikant\/in für innovative ICT-Produktentwicklung","description":"Unser Kunde ist eines der weltweit führenden Unternehmen, das klassische Managementberatung mit einem hohen Technologieverständnis vereint. Der Leistungsschwerpunkt liegt auf Beratungs- und Umsetzungslösungen, die sich aus dem Einsatz von Informations- und Kommunikationstechnologien (ICT), ergeben. Die Dienstleistungen für das ICT-Management umfassen sowohl die klassische Strategie- und Organisationsberatung als auch die Planung und Umsetzung von hochkomplexen, technologischen ICT-Architekturen und -Anwendungen.\r\n\r\nDer Bereich Strategy & Marketing  identifiziert neue Geschäftsmodelle sowie Produkt- und Prozessinnovationen. Dabei werden u.a. detaillierte Kenntnisse der Innovationsfelder und der ICT-Technologien genutzt. \r\n\r\n*Aufgaben*\r\n•\tAktive Mitarbeit bei der Planung und Entwicklung von ICT Top-Themen (wie z.B. Smart Grid, Green ICT) unter Beachtung spezifischer Kundenanforderungen\r\n•\tMarktrecherche, deren Auswertung und  die Angebotserstellung (national und international)\r\n\r\n*Qualifikation*\r\n•\tFortgeschrittenes Studium der Wirtschaftswissenschaften (BWL\/VWL),  der Wirtschaftsinformatik oder anderer vergleichbarer dualer Studiengänge  \r\n•\tHohe Affinität zum Bereich Internet Technologien, Telekommunikation sowie Medien \r\n•\tSehr gute analytische Fähigkeiten\r\n•\tSelbstständige und strukturierte Arbeitsweise sowie Teamfähigkeit\r\n•\tSicherheit im Umgang mit MS Office, besonders mit PowerPoint\r\n•\tAusgezeichnete Englischkenntnisse\r\n\r\n*Angebot*\r\n•\tBeginn: ab sofort\r\n•\tDauer: mindestens 3 Monate, gerne auch länger\r\n•\tStandort: Bonn\r\n•\tVergütung: nach Absprache\r\n\r\nIdealerweise haben Sie schon mal über den Tellerrand (fremde Kulturen) geschaut, an einem Unternehmensplanspiel teilgenommen oder vielleicht sogar ein Unternehmen gegründet?\r\n\r\nAls vollwertiges Team-Mitglied übernehmen Sie von Anfang an Verantwortung und setzen Beratungslösungen mit um. Training on the job wird bei unserem Kunden groß geschrieben -  und viele Praktikanten haben sich auf diese Weise schon erfolgreich ihren Einstieg erarbeitet.\r\n\r\n\r\nPraktikanten Agentur Ippendorf\r\nMoltkestraße 28\r\n40477 Düsseldorf\r\n\r\nWir freuen uns auf Ihre Bewerbung!\r\n","how_to_apply":"Bitte richten Sie Ihre vollständigen Bewerbungsunterlagen per E-Mail an: info@praktikanten-agentur.de","company":"Praktikanten-Agentur Ippendorf","company_homepage":"http:\/\/praktikanten-agentur.de","zipcode":"53227","city":"Bonn","state":"NRW","country":"Deutschland","job_version":"1","expiration_date":"06.05.2011","expiration_date_ts":"1304632800","date_added":"25.03.2011","date_added_ts":"1301061215","view_count":"3"}