{"id":"821","title":"Software Tester (w\/m), Leipzig","description":"\t\tTomTom Business Solutions, ein Geschäftsbereich von TomTom, ist ein führender Anbieter innovativer Systemkomponenten und Komplettlösungen für die Lokalisierung von Fahrzeugen, mobile Datenkommunikation und Flottenmanagement. Produkte von TomTom Business Solutions können in fast allen Bereichen der Industrie, des Handels und des persönlichen Lebens effizient genutzt werden. TomTom Business Solutions hat langjährige Erfahrungen zusammen mit einer Vielzahl bewährter Produkte für die Bereiche Transport, Logistik, Verkehr, Dienstleistung und Handel.<br><br>Für die Erweiterung unseres Teams in Leipzig suchen wir:<br>Software Tester (w\/m), Leipzig<br><br>Als Software Tester werden sie mit sämtlichen Komponenten unserer Flottenmanagement Lösungen wie z.B. Navigationssystemen, BlackBoxes, verschiedene Benutzeroberflächen und interner Software arbeiten. Die Tests werden mit verschiedenen Test- und Simulationstools sowie Testfahrten (auch ins Ausland) durchgeführt. Die Arbeit als Software Tester ist nicht nur durch Kontakt zu unseren Anforderungs-, Entwicklungs- und Supportteams sondern auch durch eine eigenverantwortliche und selbständige Arbeitsweise geprägt.<br>Sie sind verantwortlich:<br><br><ul><li>Planung, Durchführung, Analyse und Dokumentation von Softwaretests<\/li><li>Erstellung von Testplänen und -szenarien sowie Anforderungs- und Testdatenanalysen<br><\/li><\/ul><ul><li>Analyse und Optimierung von Prozessen zur nachhaltigen Qualitätsverbesserung<\/li><\/ul><ul><li>Administration und Pflege der Testumgebung<\/li><\/ul><ul><li>Entwicklung und Verbesserung von qualitätssichernden Prozessen<\/li><\/ul><br>Ihr Profil:<br><br><ul><li>Sie haben mindestens einen Bachelor-Abschluß in Informatik (oder gleichwertig)<\/li><\/ul><ul><li>Sie haben gutes technisches Verständnis im Bereich Softwareentwicklung, Netzwerke, GSM\/GPRS und GPS<\/li><\/ul><ul><li>Sie arbeiten zielgerichtet, präzise und gewissenhaft<\/li><li>Sie besitzen gute Englischkenntnisse in Wort und Schrift<\/li><\/ul><ul><li> Sie sind teamfähig, motiviert und lernbereit.<\/li><\/ul><br>Wenn Sie in einem jungen Team mit vielfältigen Herausforderungen arbeiten möchten und dazu motiviert und kundenorientiert sind sowie auch unter Druck arbeiten können, würden wir uns freuen von Ihnen zu hören.<br><br>Wir bieten Ihnen eine interessante Arbeit in einem schnell wachsenden Unternehmen mit vielen Möglichkeiten unter sehr guten Arbeitsbedingungen. Interessiert? Bitte senden Sie uns Ihre vollständigen Unterlagen unter Angabe Ihrer Gehaltsvorstellung sowie Ihren aktuellen Lebenslauf in Englisch.<br><br>Susanne Födisch<br>TomTom Business Solutions<br>Maximilianallee 4<br>04129 Leipzig<br>Germany<br>t: +49 (0) 341 244 95 32<br>susanne.foedisch@tomtom.com <br><br><br>\t<br>","how_to_apply":null,"company":"TomTom Business Solutions","company_homepage":"http:\/\/business.tomtom.com\/de_de\/","zipcode":"04129","city":"Leipzig","state":null,"country":null,"job_version":"2","expiration_date":"09.05.2011","expiration_date_ts":"1304892000","date_added":"28.03.2011","date_added_ts":"1301302036","view_count":"26"}