{"id":"822","title":"Software Developer C++ (w\/m) - Leipzig","description":"\t\tTomTom Business Solutions, ein Geschäftsbereich von TomTom, ist ein führender Anbieter innovativer Systemkomponenten und Komplettlösungen für die Lokalisierung von Fahrzeugen, mobile Datenkommunikation und Flottenmanagement. Produkte von TomTom Business Solutions können in fast allen Bereichen der Industrie, des Handels und des persönlichen Lebens effizient genutzt werden. TomTom Business Solutions hat langjährige Erfahrungen zusammen mit einer Vielzahl bewährter Produkte für die Bereiche Transport, Logistik, Verkehr, Dienstleistung und Handel.<br><br>Für die Erweiterung unseres Teams in Leipzig suchen wir:<br>Software Developer C++ (w\/m) - Leipzig<br><br>In unserem erfahrenen Entwicklerteam werden Sie innovative Lösungen für Flottenmanagement, Navigation und drahtlose Kommunikation entwickeln. Ihr Aufgabengebiet ist die Entwicklung und Implementierung von Komponenten für mobile Geräte (insbesondere Navigationsgeräte) in C++.<br><br>Ihr Profil:<br><ul><li>Sie haben mindestens einen Bachelor-Abschluß in Informatik.<\/li><\/ul><ul><li>Sie haben mindestens 1 Jahr Entwicklungserfahrung<\/li><\/ul><ul><li>Sie haben gute C++-Kenntnisse, insbesondere in der Objektorientierten Programmierung, mit Templates und der STL.<\/li><\/ul><ul><li>Design-Pattern sind Ihnen gut bekannt.<\/li><\/ul><ul><li>Mit der Arbeit mit Versionskontrollsystemen und Code-Dokumentationswerkzeugen sind Sie vertraut.<\/li><\/ul><ul><li>Sie haben Erfahrungen im Umgang mit Linux.<\/li><\/ul><ul><li>Sie haben starke Kommunikationsfähigkeiten, haben Spaß daran mit neuen Leuten zu reden, sowie Beziehungen aufzubauen und zu pflegen.<\/li><li>Sie sind offen für Neues, arbeiten selbstmotiviert und besitzen unternehmerisches Denken.<\/li><\/ul><ul><li>Englischkenntnisse sind für Sie selbstverständlich.<\/li><\/ul><br>Wir bieten Ihnen eine interessante Arbeit in einem schnell wachsenden Unternehmen mit vielen Möglichkeiten unter sehr guten Arbeitsbedingungen.<br><br>Interessiert? Damit wir Ihre Bewerbung bearbeiten und an den entsprechenden Manager weiterleiten können, senden Sie uns alle der folgend genannten Unterlagen zu: Ihren aktuellen Lebenslauf in Englisch mit allen relevanten persönlichen Angaben, ein kurzes Bewerbungsschreiben, Zeugnisse, Zertifikate, Beurteilungen und Ihre Gehaltsvorstellung.<br><br>Susanne Födisch<br>TomTom Business Solutions<br>Maximilianallee 4<br>04129 Leipzig<br>Germany<br>t: +49 (0) 341 244 95 32<br>susanne.foedisch@tomtom.com <br><br><br>\t<br>","how_to_apply":null,"company":"TomTom Business Solutions","company_homepage":"http:\/\/business.tomtom.com\/de_de\/","zipcode":"04129","city":"Leipzig","state":null,"country":null,"job_version":"2","expiration_date":"09.05.2011","expiration_date_ts":"1304892000","date_added":"28.03.2011","date_added_ts":"1301302243","view_count":"11"}