{"id":"827","title":"Internships International Relations","description":"Internship Opportunities in Berlin\r\n \r\nThe Institute for Cultural Diplomacy\r\nFounded in 1999, The *Institute for Cultural Diplomacy* (ICD) is an international, non-profit, non-governmental organization based in Berlin, Germany. Over the past decade the ICD has grown to become one of Europe’s largest independent cultural exchange organizations. Our programs facilitate interaction between individuals of all cultural, academic, and professional backgrounds, from across the world.\r\n \r\n*Internships*\r\nThe ICD offers internship opportunities to individuals who would like to gain practical experience working for a non-governmental organization in the field of international relations. Internships are available across all fields of ICD activity, and responsibilities include:\r\n \r\n*Forum\/Conference Support*\r\nWorking to support an individual ICD Young Leaders Forum or international conference: research, public relations, marketing, communication and event management\r\n \r\n*Forum Research*\r\nConducting research to raise awareness of salient issues relevant to a particular program: researching articles and audio-visual content and writing articles\r\n \r\n*Case Study*\r\nIndependent study on an issue of particular relevance to the field of cultural diplomacy\r\n \r\n*CD News*\r\nPublishing material relevant to cultural diplomacy and\/or an ICD program: Preparing and conducting interviews, writing event reports and summaries and writing articles\r\n \r\n*Volunteering*\r\nSupporting the activity of local organizations and initiatives in Berlin through volunteering","how_to_apply":"Applications are accepted on a rolling basis for full-time internships. A minimum of 3 months commitment is required. Applications for longer periods are welcome.  \r\n\r\nPlease apply online at:\r\nhttp:\/\/www.culturaldiplomacy.org\/index.php?en_internships","company":"Institute for Cultural Diplomacy","company_homepage":"http:\/\/www.culturaldiplomacy.org","zipcode":"","city":"Berlin","state":"","country":"","job_version":"1","expiration_date":"09.05.2011","expiration_date_ts":"1304892000","date_added":"28.03.2011","date_added_ts":"1301306856","view_count":"61"}