{"id":"83","title":"Praktikantenmanagementprogramm JOIN PR","description":"Deutsche Post DHL ist das weltweit führende Unternehmen für Logistik und Briefkommunikation. Mit rund 500.000 Mitarbeiterinnen und Mitarbeitern in über 220 Ländern ist der Konzern einer der größten Arbeitgeber weltweit. Als solcher bieten wir unseren Mitarbeiterinnen und Mitarbeitern ein breites Spektrum an Aufstiegs- und Entwicklungsmöglichkeiten – eine Vielfalt, von der auch Sie profitieren können!\r\n\r\nFür unser Praktikantenmanagementprogramm JOIN suchen wir\r\n*Praktikanten (w\/m) im Bereich Public Relations\/ Corporate Responsibility*\r\n\r\nWas wir fördern:\r\n* Ein 3 – 6 monatiges Projektpraktikum mit den Schwerpunkten: Weiterentwicklung und Implementierung von strategischen Maßnahmen zum Thema Klima- und Umweltschutz bei Deutsche Post DHL, Erhebung und Aufbereitung von lokaler Freiwilligenarbeit, Unterstützung von Erfahrungsaustausch\r\n* Flexible Einstiegszeiten für das Praktikum\r\n* Enge Zusammenarbeit mit Führungskräften\r\n* Intensives Mentoring und persönliche Weiterbetreuung\r\n* Aufbau eines lebenslangen Netzwerkes\r\n* Optimale Einstiegsmöglichkeiten in den Konzern Deutsche Post DHL\r\n\r\nWas wir fordern:\r\n* Begeisterung für das Thema Umwelt- insbesondere Klimaschutz\r\n* Überdurchschnittliche Studienleistungen\r\n* Sehr gute Englischkenntnisse und interkulturelle Kompetenz\r\n* Absolviertes Grundstudium im Diplom-Studiengang, fortgeschrittenes Bachelorstudium oder fortgeschrittenes Masterstudium\r\n\r\nStarten Sie mit uns im Frühjahr \/ Sommer 2011 und bewerben Sie sich bis zum 15.12.2010 online unter www.dp-dhl.de\/join","how_to_apply":"","company":"DHL","company_homepage":"","zipcode":"","city":"Bonn","state":"","country":"","job_version":"1","expiration_date":"15.12.2010","expiration_date_ts":"1292367600","date_added":"02.12.2010","date_added_ts":"1291286449","view_count":"0","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/83.pdf"}