{"id":"830","title":"PRAKTIKUM: WEB-ENTWICKLUNG FLASH (M\/W)","description":"\t\t\t\t\r\n\r\n<p>PLUSPOL\r\ninteractive ist eine Web-Agentur für digitale Markenführung mit Sitz im Herzen\r\nvon Leipzig. Im Auftrag internationaler Kunden inszenieren wir seit mehr als 10\r\nJahren Marken im Internet und entwickeln innovative, digitale Lösungen, wie z.\r\nB. Corporate Websites, Rich Internet Applications, Apps für mobile Endgeräte\r\nund soziale Netzwerke sowie flashbasierte Onlinewerbemittel und Blogs. Mit\r\nunserer langjährigen Erfahrung übernehmen wir nicht nur die gestalterische und\r\ntechnische Umsetzung von digitalen Projekten, sondern stehen unseren Kunden\r\nauch konzeptionell und beratend zur Seite.<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Ab\r\ndem 01. Oktober 2011 suchen wir engagierte Praktikanten\/innen als Verstärkung\r\nfür unser Team im Bereich Web-Entwicklung Flash. Dabei sehen wir das Praktikum\r\nin erster Linie als Chance, neue Talente zu entdecken und zu fördern. Denn wir\r\nbieten unseren Praktikanten immer auch eine langfristige Perspektive für ein\r\nEngagement bei PLUSPOL interactive über das Praktikum hinaus.<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Unser\r\nausgezeichnetes Arbeitsumfeld bietet Dir die optimalen Voraussetzungen, Dich in\r\nDeinen Fähigkeiten weiterzuentwickeln. Eine entsprechende Entlohnung für die\r\nZeit des Praktikums ist für uns selbstverständlich.<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Wir\r\ngeben Dir die Möglichkeit, Teil eines erfahrenen Teams zu werden und gemeinsam\r\nmit uns an herausfordernden Projekten für namhafte Marken und Unternehmen zu\r\narbeiten. Wir entwickeln mit Leidenschaft und Begeisterung nicht die\r\neinfachsten, sondern die besten Lösungen für unsere Kunden. Dies erfordert\r\neinerseits ein hohes Engagement, Belastbarkeit und Eigeninitiative, die wir\r\nauch von unseren Praktikanten erwarten. Um diesen hohen Qualitätsanspruch\r\ngerecht zu werden, gestalten wir andererseits unser Arbeitsumfeld so angenehm\r\nwie möglich und bieten individuelle Gestaltungsspielräume. Neben modern\r\nausgestatteten Arbeitsplätzen, stehen unseren Mitarbeitern Getränke, Obst, eine\r\nwöchentliche Massage sowie der viel genutzte Kicker-Tisch zur freien Verfügung.<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Für\r\nein Praktikum im Bereich Web-Entwicklung Flash solltest Du darüber hinaus die\r\nfolgenden Eigenschaften mitbringen:<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<ul><li>Interesse\r\nan der Entwicklung von Browser-Games, an der Gestaltung und Produktion von\r\nOnline-Werbemitteln sowie an der Umsetzung von komplexen\r\nRich-Internet-Applications<\/li><\/ul>\r\n\r\n<ul><li>erste\r\npraktische Erfahrungen im Umgang mit Adobe Flash, insbesondere Action Script 3<\/li><\/ul>\r\n\r\n<ul><li>Kreativität\r\nund gestalterisches Gespür sowie Kenntnisse in der Bildbearbeitung mit\r\nPhotoshop<\/li><\/ul>\r\n\r\n<ul><li>im\r\nbesten Fall Kenntnisse in den Bereichen Social Media Applications (v.a. Facebook)\r\nund\/oder Mobile Applications (Apple iOS, Android)<\/li><\/ul><p>\r\n\r\n\r\n \r\n  \r\n  \r\n   \r\n    \r\n    <\/p>\r\n    \r\n   \r\n  \r\n   \r\n \r\n\r\n\r\n \r\n\r\n<br>\r\n\r\n<p>Wenn auch Du\r\nunsere Leidenschaft teilst und Dich bei uns langfristig weiterentwickeln\r\nwillst, dann überzeuge uns mit einer aussagekräftigen Bewerbung inkl. Deiner\r\nReferenzen und Arbeitsproben!<\/p><p><br><\/p><p>\r\n\r\n<\/p><p>Dein Ansprechpartner:<\/p>\r\n\r\n<p>Jörg Brückner<\/p>\r\n\r\n<p><a href=\"mailto:karriere@pluspol.info\">karriere@pluspol.info<\/a><\/p>\r\n\r\n<p>Tel.:  +49 341\r\n350585-5<\/p>\r\n\r\n<p>Fax.: +49 341 350585-40<\/p>\r\n\r\n","how_to_apply":null,"company":"PLUSPOL interactive","company_homepage":"http:\/\/www.pluspol.info","zipcode":"04107","city":"Leipzig","state":null,"country":null,"job_version":"2","expiration_date":"09.05.2011","expiration_date_ts":"1304892000","date_added":"28.03.2011","date_added_ts":"1301318272","view_count":"14"}