{"id":"835","title":"Personal Trainer m\/w auf freiberuflicher Basis in Leipzig","description":"Fitness First ist der weltweit größte Betreiber von Fitness Clubs mit über 500 Fitness First Clubs in 18 Ländern und mehr als 1.3 Millionen Mitgliedern. In Deutschland betreibt Fitness First über 100 Clubs in rund 50 Städten mit über 280.000 Mitgliedern. Alle Anlagen sind mit einem großzügigen Wellnessbereich, inkl. Saunen, Dampfbädern, Solarien und Ruheraum, ausgestattet. In bis zu 40 Gruppenfitnesskursen für jedes Alters- und Leistungsniveau können sich Mitglieder fit halten. Personal Training, DVD-Verleih und Kinderbetreuung sind nur einige der zusätzlichen Angebote im umfassenden Service von Fitness First Germany.\r\n\r\nFitness First wächst weiter!\r\nWo sind die Personal Trainer, die Erfolge erzielen und mit einem wachsenden Unternehmen zusammenarbeiten wollen?\r\nSie wollen die Welt zu einem fitteren Ort machen?\r\n\r\n*Ihre Aufgaben*:\r\n* auf der angemieteten Fläche einen treuen Kundenstamm\r\naufzubauen\r\n* Build your own Business\r\n* Motivation der Mitglieder von Fitness First, also Ihrer Kunden\r\n\r\n*Sie können*:\r\n* innovativ sein und sich nahtlos bei der weltweiten Nr. 1 in Sachen Fitness einbringen\r\n* respektvoll und fair im Team und mit Mitgliedern\r\numgehen\r\n* Trainerlizenzen vorlegen\r\n* Erfahrung als Trainer nachweisen\r\n\r\n*Wir bieten*:\r\n* weltweite Einsatzmöglichkeiten\r\n* eine moderne Lifestyle Atmosphäre\r\n\r\nMit Engagement und Know-how sorgen unsere 4.700\r\nMitarbeiter dafür, dass unsere Mitglieder Fitness als neues\r\nLebensgefühl erleben - bald auch dank Ihres Einsatzes!","how_to_apply":"Sie begeistern durch Leistung und Einsatz?\r\nDann machen Sie mit uns die Welt zu einem fitteren Ort und bewerben sich noch heute bei der weltweiten Nr. 1 in Sachen Fitness. Wir freuen uns auf Ihre Onlinebewerbung.\r\n\r\nFitness First Leipzig\r\nIna Mühlberg\r\nPetersstr.36-44\r\n04109 Leipzig\r\nTel.: 0341 - 26 17 88 10\r\ntl.leipzig2@club.fitnessfirst.de","company":"Fitness First","company_homepage":"http:\/\/www.fitnessfirst.de","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"10.05.2011","expiration_date_ts":"1304978400","date_added":"29.03.2011","date_added_ts":"1301396374","view_count":"28","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/835.pdf"}