{"id":"836","title":"Entwickler-Diplomarbeitsthemen","description":"Die FIO SYSTEMS AG (http:\/\/www.fio.de) mit Sitz in Leipzig ist seit 1999 als IT-Dienstleister für die Immobilienwirtschaft, Sparkassen, Banken, Versicherungen und Verlage tätig. Die webbasierten Softwarelösungen der FIO SYSTEMS AG ermöglichen unter der Marke FIOPORT effiziente Geschäftsprozesse und verlustfreie Kommunikation innerhalb von Unternehmen sowie in der Zusammenarbeit mit Partnern und Kunden. Als erfahrener Anbieter von E-Portallösungen stellt die FIO SYSTEMS AG mit FIOMARKET ein umfassendes Spektrum an Serviceleistungen für die Immobilienwirtschaft und Verlage bereit. Das Unternehmen hat darüber hinaus mit der Plattform www.wohnfinder.de das führende regionale Immobilienportal Ostdeutschlands betrieben.\r\n\r\n\r\n1.\t*Dokumentenerstellung für .NET Web- und WinGUI-Anwendungen unter Verwendung von Standard-Dokumentenvorlagen*\r\n* Erstellung von Dokumenten aus Standard-Vorlagen heraus (z.B. *.rtf, *.dot oder *.doc - vom Endanwender anpassbare Vorlagen sind Bedingung)\r\n* Befüllung der Vorlagen mit Daten aus einer Datenbank, dabei insbesondere auch Befüllung mit verschachtelten Datenstrukturen\r\n* pdf-Erzeugung und Erzeugung in einem editierbaren Format (rtf oder doc)\r\n* Performancebetrachtungen, Möglichkeiten zur Erzeugung von sehr großen Dokumenten (10.000+ Seiten)\r\n* dazu Evaluierung verschiedener freier und kommerzieller Tools und Vergleich mit einem vorhandenen, selbst erstellten Tool der Wohnfinder AG\r\n\r\n2.\t*Mobile Anwendungen für FIOPORT Vermarktung*\r\n•\tWie können bestehende .NET Web-Anwendungen am besten und mit möglichst wenig Aufwand für mobile Clients (iPhone, Android, Windows Mobile \/ Phone 7) zur Verfügung gestellt werden\r\n•\tWie können die Frontends für mobile Anwendungen automatisiert getestet werden\r\n•\tWelchen Mehrwert können mobile Anwendungen bieten\r\n \r\n3.\t*Technologiewechsel einer Alt-Anwendung*\r\n•\tWie kann eine bestehende .NET Web-Anwendung für die Interne Verwendung (internes CRM) auf aktuelle Technologien (MVP, NHibernate) umgestellt werden\r\n•\tWelche Schwierigkeiten sind zu erwarten, welches Vorgehen sollte gewählt werden, wie kann die möglichst reibungslose Umstellung gewährleistet werden\r\n\r\n4.\t*GUI-Tests von .NET Web-Anwendungen*\r\n•\tWelche Möglichkeiten bestehen, während der Entwicklung auch die GUI von .NET Web-Anwendungen automatisiert zu testen und die Tests in den Build-Prozess zu integrieren\r\n•\tWie können die Tests möglichst schon bei der Spezifikation der Anwendung durch den fachlichen Projektmitarbeiter vorgegeben \/ erstellt werden\r\n•\tInwieweit lassen sich solche Tests auch für Performance-Tests nutzen","how_to_apply":"Bitte senden Sie Ihre vollständigen Bewerbungsunterlagen (Anschreiben, Lebenslauf, Imma., akt. Leistungsnachweis, Zeugnis) per Email an:\r\n\r\nFIO SYSTEMS AG\r\nFrau Franziska Glade\r\nRitter-Pflugk-Str. 24\r\n04249 Leipzig\r\nE-Mail: bewerbungen_2011@fio.de","company":"FIO SYSTEMS AG","company_homepage":"http:\/\/www.fio.de","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"10.05.2011","expiration_date_ts":"1304978400","date_added":"29.03.2011","date_added_ts":"1301397207","view_count":"21","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/836.pdf"}