{"id":"837","title":"Praktikum IT","description":"Die FIO SYSTEMS AG (http:\/\/www.fio.de) mit Sitz in Leipzig ist seit 1999 als IT-Dienstleister für die Immobilienwirtschaft, Sparkassen, Banken, Versicherungen und Verlage tätig. Die webbasierten Softwarelösungen der FIO SYSTEMS AG ermöglichen unter der Marke FIOPORT effiziente Geschäftsprozesse und verlustfreie Kommunikation innerhalb von Unternehmen sowie in der Zusammenarbeit mit Partnern und Kunden. Als erfahrener Anbieter von E-Portallösungen stellt die FIO SYSTEMS AG mit FIOMARKET ein umfassendes Spektrum an Serviceleistungen für die Immobilienwirtschaft und Verlage bereit. Das Unternehmen hat darüber hinaus mit der Plattform www.wohnfinder.de das führende regionale Immobilienportal Ostdeutschlands betrieben.\r\n\r\n*Aufgaben*:\r\n\r\n* Eigenständiges Abarbeiten kleiner Programmieraufgaben mit C# in Betreuung durch einen erfahrenen Entwickler\r\n* Nach Einarbeitung ggf. auch Übernahme größerer Aufgaben oder kleiner Projekte\r\n* Bei der Umsetzung testgetriebenes Vorgehen (TDD)\r\n* Refactorings in Absprache mit den Software-Architekten, um den Code leichter wart- und testbar zu machen\r\n\r\n*Anforderungen*:\r\n\r\n* Sie studieren: Informatik, Wirtschaftsinformatik, technische Informatik, Datenverarbeitung, Informationstechnik, Informationsmanagement, Softwareentwicklung, Softwaretechnik\r\n* IT-Kennntisse: MS-Office, objektorientierte Programmiersprache (z. B. Java, C#, VB.NET, C++), Datenbankkenntnisse (MSSQL, Oracle, PostgreSQL, MySQL), Erfahrungen mit Web-Anwendungen sind von Vorteil, Erfahrungen mit Unit-Tests\r\n* Sprachkenntnisse: Deutsch und Englisch\r\n* Sonstiges: Bereitschaft und Interesse sich ggf. in neue Technologien einzuarbeiten sowie Teamfähigkeit\r\n\r\nZusätzliche Informationen:\r\nDie Tätigkeit ist in Vollzeit, spätere Übernahme bzw. Übergang in studentische Nebenbeschäftigung wird angestrebt.\r\n\r\nVergütung: nach Absprache","how_to_apply":"Bitte senden Sie Ihre vollständigen Bewerbungsunterlagen (Anschreiben, Lebenslauf, Imma., akt. Leistungsnachweis, Zeugnis) per Email an:\r\n\r\nFIO SYSTEMS AG\r\nFrau Franziska Glade\r\nRitter-Pflugk-Str. 24\r\n04249 Leipzig\r\nE-Mail: bewerbungen_2011@fio.de","company":"FIO SYSTEMS AG","company_homepage":"http:\/\/www.fio.de","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"10.05.2011","expiration_date_ts":"1304978400","date_added":"29.03.2011","date_added_ts":"1301397955","view_count":"13","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/837.pdf"}