{"id":"840","title":"Abschlussarbeit Personalentwicklungskonzept","description":"Wir sind ein junges, dynamisches mittelständisches Dienstleistungsunternehmen für Versandapotheken und Gesundheitspartner in Halle (Saale). Zum schnellstmöglichen Zeitpunkt suchen wir einen engagierten Studenten (m\/w) für eine Abschlussarbeit (Bachelor\/Diplom\/ Master) zum Thema:\r\n\r\n*Erstellen eines Personalentwicklungskonzeptes (Inhouse)*\r\n\r\nIhre Aufgabe\r\n• Einführen eines strategisch ausgerichteten Personalentwicklungskonzeptes – von der Konzeption bis zur Realisierung\r\n• Einarbeiten in die Strukturen und Prozesse der Unternehmensbereiche\r\n• Unterstützen unseres Teams in organisatorischen und administrativen Aufgaben\r\n\r\nIhre Voraussetzungen\r\n• Studium mit betriebswirtschaftlichen Schwerpunkt\r\n• Geübter Umgang mit dem MS-Office Paket\r\n• Erfahrungen im Trainerbereich bzw. der Personalentwicklung sind von Vorteil\r\n• Selbstständige und gewissenhafte Arbeitsweise, soziale Kompetenz und Kommunikationsfähigkeit\r\n\r\nUnser Angebot\r\n• Abwechslungsreiche Aufgaben in einem der besten mittelständischen Unternehmen Deutschlands (TOP-Job Preisträger 2011)\r\n• Immer frische Ideen in einem jungen Unternehmen\r\n• Attraktive Arbeitsbedingungen\r\n• Dauer: flexibel, Gehalt: nach Vereinbarung","how_to_apply":"Ihre Bewerbung\r\nWenn Sie Lust haben, mit uns gemeinsam etwas zu\r\nbewegen und in einem netten, kreativen Team zu arbeiten,\r\ndann schicken Sie uns bitte Ihre aussagefähigen Bewerbungsunterlagen. Wir freuen uns auf Sie!\r\nZur Rose Pharma GmbH I Human Resources I\r\nThüringer Straße 29 I 06112 Halle (Saale)\r\nwww.zurrose-pharma.com I\r\nTelefon: +49 345 27994-626\r\nBewerbungen per E-Mail bitte an:\r\nsabine.schaffarczyk@zurrose-pharma.com","company":"Zur Rose Pharma GmbH","company_homepage":"","zipcode":"","city":"Halle (Saale)","state":"","country":"","job_version":"1","expiration_date":"10.05.2011","expiration_date_ts":"1304978400","date_added":"29.03.2011","date_added_ts":"1301403832","view_count":"11"}