{"id":"848","title":"Internship - Sales and Marketing in Basel","description":"Agilent Technologies is a worldwide leader in developing innovative products and technologies for life science research. Agilent supports advances in science by inventing, manufacturing, and marketing products that simplify, accelerate and improve research.\r\n\r\n*About the Job:*\r\nContribute to the Agilent business in Universities by carrying out specific projects. Examples can include:\r\n* Create Agilent instrument user lists for outbound marketing activities\r\n* Document funding flows for publically funded research in multiple countries\r\n* Web research or phone calls to uncover funded research projects\r\n* Map out market participants in new business areas\r\n* Document business opportunities in Customer Relationship Management Tool\r\n* Generate various business reports or presentations in Excel and PowerPoint\r\n* The tasks can be adjusted to fit your stage or thesis\r\n\r\nAt the same time, you will gain and apply knowledge about Agilent's industry, infrastructure and products in your assignment. This is developing real world experience in a company that is a leader in the markets it serves.\r\n\r\n*Your Qualification:*\r\nWe are looking for a self motivated student or graduate with good communication skills, both verbal as well as in writing in English; French and German are an asset as well. Very good skills with Microsoft Office Suite expected as these tools are to be used very frequently. Preferably a student in Marketing or Sciences in the 3rd year of university or higher.\r\n\r\nInternship - Sales and Marketing\r\n(4-6 months) in Basel (Switzerland)\r\n\r\nAGILENT IS A GREAT PLACE TO WORK—BY\r\nANY MEASURE.\r\nVISIT AGILENT’S ONLINE JOB BANK AT\r\nwww.agilent.com\/go\/jobs.","how_to_apply":"Directly apply at www.agilent.com\/go\/jobs, reference number: 2038241.\r\nIf you have further questions, please call Cornelia Muehlegger\r\n+49(0) 711 94 547 394","company":"Agilent Technologies","company_homepage":"http:\/\/www.agilent.com","zipcode":"","city":"Basel","state":"","country":"","job_version":"1","expiration_date":"11.05.2011","expiration_date_ts":"1305064800","date_added":"30.03.2011","date_added_ts":"1301470554","view_count":"10","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/848.pdf"}