{"id":"85","title":"Praktikum Mediengestaltung Print und Online","description":"Wir sind ein junges, aufstrebendes Unternehmen. Unsere Entwickler und Projektmanager erarbeiten zukunftssichere, prozessoptimierende Lösungen für die Immobilienbranche. Mit immoware24 bieten wir einen webbasierten Verwaltungs-Service an, der Dienstleister, Mieter und Eigentümer intelligent vernetzt. Nutzen Sie unseren Tatendrang für Ihre persönliche und berufliche Entwicklung.\r\n\r\nZur Verstärkung der Entwicklungsabteilung am Standort Halle (Saale) suchen wir \r\n*Praktikanten Mediengestaltung für Web und Printmedien (m\/w)*\r\n\r\nSie sind kreativ und gestalten das Webfrontend unserer Applikationen mit. Sie arbeiten eigenverantwortlich und legen Wert auf eine zuverlässige Dokumentation Ihrer Arbeiten. Sie planen und pflegen bestehende und neue Projekte. Ihre persönliche Weiterentwicklung ist Ihnen ebenso wichtig wie ein positives Gleichgewicht von Arbeit und Freizeit. Sie suchen berufliche Herausforderungen und langfristige Perspektiven in einem organisch wachsenden Unternehmen.\r\n\r\n*Sie bieten uns*:\r\n• ein abgeschlossenes Grundstudium der Grafikdesign- bzw. Kommunikationswissenschaften oder eine vergleichbare medien- oder gestaltungstechnische Ausbildung,\r\n• routinierten Umgang mit Grafik- und Multimediatools, wie z.B. Adobe Creative Suite,\r\n• hervorragende Kenntnisse in den Bereichen HTML, JS, PHP und CSS,\r\n• Kreativität und Stilsicherheit,\r\n• Eigeninitiative und Gewissenhaftigkeit.\r\n\r\n*Wir bieten Ihnen*:\r\n• eine anspruchsvolle, abwechslungsreiche Tätigkeit mit Perspektiven,\r\n• ein gutes Arbeitsklima in einem engagierten Team,\r\n• gute Entfaltungsmöglichkeiten in einer flachen Hierarchie und\r\n• die Förderung von Talenten sowie spezifische Weiterbildungsmaßnahmen.\r\n\r\nEine Vergütung ist vorgesehen. Die Praktikumsdauer sollte mindestens 3 Monate betragen.\r\nSie sind interessiert? Dann freuen wir uns auf Ihre Bewerbung per Post oder E-Mail mit Ihrem\r\nfrühestmöglichen Eintrittstermin und der Angabe des gewünschten Praktikumszeitraumes.\r\n\r\nAWImmoware GmbH\r\nRalf Winter, Personalleitung\r\nPhilipp-Müller-Str. 85\r\n06110 Halle (Saale)\r\n\r\nTelefon: +49 (0) 3 45. 44 53 98 - 88\r\nTelefax: +49 (0) 3 45. 44 53 98 - 98\r\nE-Mail: bewerbung@awimmoware.de","how_to_apply":"","company":"AWImmoware GmbH","company_homepage":"","zipcode":"","city":"Halle (Saale)","state":"","country":"","job_version":"1","expiration_date":"13.01.2011","expiration_date_ts":"1294873200","date_added":"02.12.2010","date_added_ts":"1291287641","view_count":"4","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/85.pdf"}