{"id":"851","title":"Studentische Hilfskraft (m\/w) im Bereich IT","description":"Neben deinem Studium hast du etwa 10 bis 15 Stunden Zeit \r\nin der Woche? Du interessierst dich außerdem für das Thema E-Commerce? \r\nAls Studentische Hilfskraft (m\/w) hast du die Chance, dein Wissen in der\r\n Praxis eines großen Internetunternehmens anzuwenden. Zur Verstärkung \r\nunseres Teams suchen wir ab sofort motivierte und leistungsbereite \r\nStudenten in den Bereichen PHP- oder Java-Entwicklung, Front- oder \r\nBackendentwicklung, Semantic Web, Suchmaschinen-Implementierung, \r\nDatamining, Datenbankentwurf, -analyse und -design, Implementierung von \r\nMiddleware oder Webseiten, Anwendung von Testverfahren, u.v.m.  <br><p>\r\n <strong><br>\r\n Deine Aufgabenbereiche als studentische Hilfskraft (m\/w) im Bereich IT in Leipzig:<\/strong><br>\r\n <\/p>\r\n<ul><li> Entwicklung im Team an einem unserer größeren Projekte und \r\nMitarbeit bei der Weiterentwicklung unserer Standardsoftware (z.B. \r\nWerkzeugentwicklung und grafische Auswertungen)<\/li><li> Evaluation von (Forschungs-) Umfeldern und Erstellung von Expertisen für bestimmte Themen z.B. Semantic Web<\/li><li> Unterstützung bei der Konzeption und Durchführung von Softwaretests<\/li><li> Mitarbeit in der Qualitätssicherung und Fehlerbehebung<\/li><\/ul>\r\n<p><strong>Dein Profil:<\/strong><br>\r\n <\/p>\r\n<ul><li> Studium der Informatik, Wirtschaftsinformatik, Medieninformatik, Medientechnik oder einer vergleichbaren Richtung<\/li><li> Gute Kenntnisse mit Datenbanken, PHP oder Java und idealerweise Erfahrungen im Umgang mit CSS und Javascript<\/li><\/ul>\r\n<p><strong>Unser Angebot:<\/strong> <\/p>\r\n<p>Bei uns erwartet dich eine spannende und abwechslungsreiche\r\n Tätigkeit. In sympathischen Teams mit flachen Hierarchien findest du \r\nein angenehmes Arbeitsumfeld. Schnell kannst du bei uns Verantwortung \r\nübernehmen und als Mitglied des Unister-Teams deinen Beitrag zum Erfolg \r\nunseres dynamischen und aufstrebenden Unternehmens leisten. Die \r\nwöchentliche Arbeitszeit setzen wir nach individueller Vereinbarung fest\r\n und kann während der Semesterferien erhöht werden. Auch eine \r\nnachfolgende Bachelor-, Master- oder Diplomarbeit wird gerne unterstützt\r\n und gefördert.<br>\r\n <br>\r\nInteresse geweckt?<br>\r\n <br>\r\nDann freuen wir uns auf deine Bewerbung über unser Online-Bewerbungsformular (http:\/\/www.unister.de\/karriere\/bewerbungsformular.html?department=0&offerid=513). <br><\/p><p>Bei Fragen wende dich bitte an Sebastian Niklas (sebastian.niklas@unister-gmbh.de. <\/p><br>\t<br>","how_to_apply":null,"company":"Unister Holding GmbH","company_homepage":"http:\/\/www.unister.de","zipcode":"04109","city":"Leipzig","state":null,"country":null,"job_version":"2","expiration_date":"11.05.2011","expiration_date_ts":"1305064800","date_added":"30.03.2011","date_added_ts":"1301511071","view_count":"21"}