{"id":"855","title":"LOTUM GmbH Praktikum HR Marketing Assistant","description":"<br><br><em><\/em>Wir suchen ...<p>einen\r\n Praktikanten (m\/w) im Bereich Personalmarketing \/ Talent Acquisition, \r\nder potentielle Kandidaten für uns begeistert und Recruiting 2.0 sowie \r\nEmployer Branding spannend findet.<\/p>Fakten zum Praktikum<p>Der Beginn des vergüteten Praktikums ist ab sofort möglich. Die Dauer des Praktikums sollte 3 bis 6 Monate betragen.<\/p><p><br><\/p><p><br><\/p><div>Dein Profil ...<p><strong>Zielgruppen ansprechen. <\/strong>Du kannst dich problemlos in die anvisierte Zielgruppe hineinversetzen und sie präzise erreichen.<\/p><p><strong>Textkompetenz. <\/strong>Du verfügst über sichere Rechtsschreibung, guten Ausdruck und Stil. <\/p><p><strong>Office. <\/strong>Du kennst dich sehr gut mit Microsofts Office-Paket aus, insbesondere Excel.<\/p><p><strong>Organisationstalent. <\/strong>Als\r\n Ansprechpartner für Mitarbeiter verschiedenster Bereiche behältst du \r\nden Überblick über deine Aufgaben und erledigst diese flexibel und \r\neigeninitiativ. <\/p><p><strong>Analytische Fähigkeiten. <\/strong>Du hast ein gutes Gespür für Zahlen, Relationen und Kausalitäten.<\/p><p><strong>Web 2.0 und Social Media. <\/strong>Du bist fasziniert von den Möglichkeiten sozialer Interaktion im Netz.<\/p><p><br><\/p><p><br><\/p><div>Wir bieten ...<p><strong>Relevanz.<\/strong>\r\n Keine theoretischen Überlegungen und Ideen für den Papierkorb. Auf \r\ndeine Personalmarketing-Aktionen von heute antworten schon morgen die \r\nersten Bewerber.<\/p><p><strong>Atmosphäre.<\/strong> In einem jungen und sympathischen Unternehmen genießt du eine kollegial-freundschaftliche Atmosphäre, die ihresgleichen sucht.<\/p><p><strong>Herausforderung.<\/strong>\r\n Deine Aufgaben und Ziele verlangen dir einiges ab. Du wirst permanent \r\nmit neuen Herausforderungen konfrontiert, dabei aber nie alleine \r\ngelassen.<\/p><p><strong>Innovation.<\/strong> \r\nSchreite mit uns abseits der ausgetretenen Recruiting-Pfade. Jede gute \r\nIdee wird schnellstmöglich umgesetzt – egal von wem sie stammt.<\/p><p><strong>Freiraum<\/strong> Kreativität und Eigenverantwortlichkeit für deine persönliche wie berufliche Entwicklung.<\/p>Dein Arbeitsfeld<p>Dein\r\n Ziel ist es, den Recruiting-Prozess mit allen Mitteln zu unterstützen, \r\nneue Mitarbeiter zu gewinnen und unsere Attraktivität als Arbeitsgeber \r\nzu erhöhen. Du kümmerst dich um die Planung, Durchführung und \r\nEvaluierung von Personalmarketing-Maßnahmen. Dazu gehören unter anderem \r\ndas Texten von Stellenbeschreibungen, Online- und Printanzeigen, das \r\nBearbeiten eingehender Bewerbungen und die direkte Ansprache passiver \r\nKandidaten. Zudem kümmerst du dich um unseren Blog und weitere \r\nSocial-Media-Projekte.<\/p><p>Wenn all dies deinen Interessen und \r\nErwartungen entspricht und du uns mit viel Engagement unterstützen \r\nmöchtest, dann würden wir uns sehr freuen, wenn du uns deine \r\naussagekräftige Bewerbung (Referenzen, Lebenslauf, Zeugnisse) mit Angabe\r\n deiner zeitlichen Verfügbarkeit und Gehaltsvorstellung zukommen lässt.<\/p><br><br><\/div><\/div>Bewerbung<strong><br>Per E-Mail: (bevorzugt)<\/strong> bewerbung [at] lotum.de<br><strong>Postanschrift<\/strong>LOTUM GmbH<br>Julia Schmidt<br>Kurstraße 2<br>61231 Bad Nauheim<br><br>\t<br><br><br><br><br><br><br><br>","how_to_apply":null,"company":"LOTUM GmbH","company_homepage":"http:\/\/www.lotum.de","zipcode":"61231","city":"Bad Nauheim","state":null,"country":null,"job_version":"2","expiration_date":"12.05.2011","expiration_date_ts":"1305151200","date_added":"31.03.2011","date_added_ts":"1301561817","view_count":"6"}