{"id":"856","title":"LOTUM GmbH Praktikum Content Marketing Assistant","description":"<em><\/em>Die\r\n Qualität von Informationen und Inhalten zählt zu den mächtigsten \r\nInstrumenten bei der Vermarktung von Produkten im E-Commerce: Content \r\nist die Marketing-Disziplin der Zukunft.<p>Willst du die Zukunft \r\nmitgestalten und hautnah beim Aufbau einer extrem innovativen E-Commerce\r\n Plattform dabei sein? Findest du die Bereiche Marketing, Redaktion \r\nsowie Product Information Management spannend? Dann werde unser neuer \r\nPraktikant (w\/m) im Content Marketing!<\/p>Fakten zum Praktikum<p>Der Beginn des vergüteten Praktikums ist ab sofort möglich. <br>Die Dauer des Praktikums sollte 3 bis 6 Monate betragen. <br><\/p><p><br><\/p><div>Dein Profil ...<p><strong>Kundenorientierung.<\/strong> Du kannst dich in Zielgruppen hineinversetzen und diese gezielt ansprechen.<\/p><p><strong>Produktinformationen.<\/strong>\r\n Es gibt keine Produktgruppe, in die du dich nicht hineindenken kannst. \r\nDurch die professionelle Aufbereitung der Produktdaten informierst und \r\ninspirierst du unsere Kunden.<\/p><p><strong>Datenpflege.<\/strong> Mit größter Kreativität und Liebe zum Detail gestaltest, aktualisierst und pflegst du die Inhalte unseres Online-Marktplatzes. <\/p><p><strong>Schreibtalent.<\/strong> Rund um die Welt der Produkte textest du ansprechend, informativ und auf den Punkt.<\/p><p><strong>Internet-Affinität.<\/strong> Du bist im Internet zu Hause, mit Online Shopping vertraut und hast gute PC-Kenntnisse.<\/p><p><br><\/p><div>Wir bieten ...<p><strong>Atmosphäre.<\/strong> In einem jungen und sympathischen Unternehmen mit einer kollegial-freundschaftlichen Atmosphäre, die ihresgleichen sucht.<\/p><p><strong>Herausforderung.<\/strong>\r\n Unterschiedlichste Produktgruppen gilt es mit \"Leben\" zu füllen. \r\nRecherche, Erstellung und Strukturierung bezüglich detaillierter \r\nvorhandener Produktdaten (Texte, Bilder, Eigenschaften) und ihre \r\nZusammenführung zählen zu den Kernaufgaben.<\/p><p><strong>Innovation.<\/strong>\r\n Du bist involviert in den benutzerorientierten Aufbau neuer \r\nProduktgruppen für unseren Online-Handelsplatz sowie die \r\nWeiterentwicklung bestehender Plattformkomponenten.<\/p><p><strong>Freiraum.<\/strong> Kreativität und Eigenverantwortlichkeit für deine persönliche wie berufliche Entwicklung.<\/p><p><strong>Relevanz.<\/strong>\r\n Deine Arbeit wird von Hunderttausenden täglich wahrgenommen. Keine \r\ntheoretischen Überlegungen und Ideen für den Papierkorb, sondern \r\nMitarbeit an einem der ambitioniertesten Webprojekte Europas.<\/p><p>Wenn\r\n all dies deinen Interessen und Erwartungen entspricht und du uns mit \r\nviel Engagement unterstützen möchtest, dann würden wir uns sehr freuen, \r\nwenn du uns deine aussagekräftige Bewerbung (Referenzen, Lebenslauf, \r\nZeugnisse) mit Angabe deiner zeitlichen Verfügbarkeit und \r\nGehaltsvorstellung zukommen lässt.<\/p><p><br><\/p>Bewerbung<strong><br>Per E-Mail: (bevorzugt)<\/strong> bewerbung [at] lotum.de<strong><br>Postanschrift<\/strong>LOTUM GmbH<br>Julia Schmidt<br>Kurstraße 2<br>61231 Bad Nauheim<br><\/div><\/div><br>\t<br><br><br><br><br>","how_to_apply":null,"company":"LOTUM GmbH","company_homepage":"http:\/\/www.lotum.de","zipcode":"61231","city":"Bad Nauheim","state":null,"country":null,"job_version":"2","expiration_date":"12.05.2011","expiration_date_ts":"1305151200","date_added":"31.03.2011","date_added_ts":"1301561920","view_count":"3"}