{"id":"857","title":"LOTUM GmbH Praktikum Online Marketing Assistant","description":"\t\t<br>Wir suchen ...<p>einen\r\n Praktikanten (w\/m), der unser schlagkräftiges Projekt-Team ergänzt und \r\nder das Thema Onlinehandel interessant und spannend findet, hautnah am \r\nAufbau einer extrem innovativen E-Commerce Plattform mitwirken und uns \r\nim Bereich Online Marketing \/ Search Engine Advertising (SEA) \r\nunterstützen will.<\/p>Fakten zum Praktikum<p>Der \r\nBeginn des vergüteten Praktikums ist ab sofort möglich. Der Zeitraum \r\nsollte 3 bis 6 Monate betragen. Bei einem erfolgreichen \r\nPraktikumsverlauf besteht die Option einer Festanstellung.<\/p><p><br><\/p><div>Dein Profil ...<p><strong>SEA.<\/strong> Du verfügst über Kenntnisse im Search Engine Advertising.<\/p><p><strong>Zielgruppen ansprechen.<\/strong> Du kannst dich problemlos in die anvisierte Zielgruppe hineinversetzen und sie mit präzise formulierten Texten erreichen.<\/p><p><strong>Analytische Fähigkeiten.<\/strong> Du hast ein gutes Gespür für Zahlen, Relationen und Kausalitäten.<\/p><p><strong>Internetaffinität.<\/strong>\r\n Du verfügst über eine hohe Internetaffinität - kombiniert mit dem \r\nGespür und der Lust, sich in die Denk- und Handlungsweisen der \r\nInternetuser hineinzuversetzen.<\/p><p><strong>Intelligenz.<\/strong> Dich zeichnen eine hohe Auffassungsgabe und analytische Fähigkeiten aus.<\/p><p><strong>Effektive Arbeitsweise.<\/strong> Du hast die Fähigkeit schnell und präzise zu arbeiten.<\/p><p><strong>Motivation.<\/strong> Hohe Motivation und Bereitschaft, gemeinsam etwas zu bewegen<\/p><p><br><\/p><div>Wir bieten ...<p><strong>Herausforderung.<\/strong>\r\n Reichweitenstarke, umfangreiche (SEA-)Kampagnen benötigen sowohl deine \r\nKreativität als auch deine analytischen Fähigkeiten. Du selbst bist an \r\nKonzeption, Durchführung und Auswertung der Marketing-Maßnahmen \r\nmaßgeblich beteiligt.<\/p><p><strong>Innovation.<\/strong> Du begleitest uns an vorderster Front auf der Suche nach den Innovationen, die die Conversion-Rate wirklich optimieren.<\/p><p><strong>Atmosphäre.<\/strong> In einem jungen und sympathischen Unternehmen mit einer kollegial-freundschaftlichen Atmosphäre, die ihresgleichen sucht.<\/p><p><strong>Freiraum.<\/strong> Kreativität und Eigenverantwortlichkeit für deine persönliche wie berufliche Entwicklung.<\/p><p><strong>Relevanz.<\/strong>\r\n Keine theoretischen Überlegungen und Ideen für den Papierkorb, sondern \r\nMitarbeit an einem der ambitioniertesten Webprojekte Europas.<\/p><p>Wenn\r\n all dies deinen Interessen und Erwartungen entspricht und du uns mit \r\nviel Engagement unterstützen möchtest, dann würden wir uns sehr freuen, \r\nwenn du uns deine aussagekräftige Bewerbung (Referenzen, Lebenslauf, \r\nZeugnisse) mit Angabe deiner zeitlichen Verfügbarkeit und \r\nGehaltsvorstellung zukommen lässt.<\/p><br>Bewerbung<br><strong>Per E-Mail: (bevorzugt)<\/strong> bewerbung [at] lotum.de<br><strong>Postanschrift<\/strong>LOTUM GmbH<br>Julia Schmidt<br>Kurstraße 2<br>61231 Bad Nauheim<\/div><\/div><br><br>\t<br><br><br><br><br>","how_to_apply":null,"company":"LOTUM GmbH","company_homepage":"http:\/\/www.lotum.de","zipcode":"61231","city":"Bad Nauheim","state":null,"country":null,"job_version":"2","expiration_date":"12.05.2011","expiration_date_ts":"1305151200","date_added":"31.03.2011","date_added_ts":"1301562009","view_count":"3"}