{"id":"858","title":"LOTUM GmbH Praktikum Information Management Assistant","description":"\t\tWir suchen ...<br>einen Praktikanten (m\/w), der das Thema Onlinehandel spannend findet, hautnah am Aufbau einer extrem innovativen E-Commerce-Plattform mitwirken und \r\nuns im Bereich Content bzw. Product Information Management unterstützen \r\nwill.Fakten zum Praktikum<p>Der Beginn des \r\nvergüteten Praktikums ist ab sofort möglich. Die Dauer sollte 3 bis 6 \r\nMonate betragen. Bei einem erfolgreichen Praktikumsverlauf besteht die \r\nOption einer Festanstellung.<\/p><p><br><\/p><div>Dein Profil ...<p><strong>Internetaffinität.<\/strong> Du hast eine hohe Online-Affinität und liebst es im Internet einzukaufen, dich über Produkte zu informieren und auszutauschen.<\/p><p><strong>Kommunikationstalent.<\/strong> Du bist kommunikativ und hast Freude daran, neue Kontakte zu knüpfen und bestehende Kundenbeziehungen zu pflegen.<\/p><p><strong>Sicheres Auftreten.<\/strong> Du bist textsicher, redegewandt und besitzt eine selbstsichere Ausstrahlung.<\/p><p><strong>Begeisterungsfähigkeit.<\/strong>\r\n Dich faszinieren moderne und innovative Produkte. Deine Fähigkeit, \r\nandere Menschen zu begeistern sowie ein gewisser \"Biss\" zeichnen Dich \r\naus!<\/p><p><strong>Kundenorientierung.<\/strong>\r\n Du hast ein Gespür für die Wünsche unserer Kunden und stellst sie mit \r\ndeiner aufgeschlossenen und freundlichen Art stets in den Mittelpunkt.<\/p><p><strong>Referenzen.<\/strong>\r\n Eine kaufmännische Ausbildung oder eine betriebswirtschaftliche \r\nStudienrichtung mit praxisnahem Schwerpunkt ist von Vorteil. Du hast \r\noptimalerweise bereits erste Erfahrungen im telefonischen Vertrieb und \r\nin der Kundenbetreuung im Internetbereich.<\/p><p><br><\/p><div>Wir bieten ...<p><strong>Herausforderung.<\/strong>\r\n Du stellst unser Produkt vor und gewinnst so neue Kunden für unsere \r\nPlattform. Zudem kümmerst du dich um die Pflege bestehender \r\nKundenbeziehungen. Mit der Aufbereitung von Kundenwünschen und der \r\nZusammenarbeit mit unserer Technikabteilung hilfst du bei der \r\npermanenten Weiterentwicklung und Verbesserung unseres Produktes.<\/p><p><strong>Innovation.<\/strong> Du bist maßgeblich daran beteiligt, unsere neue Internet-Plattform mit Leben zu füllen und sie startklar zu machen.<\/p><p><strong>Atmosphäre.<\/strong> In einem jungen und sympathischen Team mit einer kollegial-freundschaftlichen Atmosphäre, die ihresgleichen sucht.<\/p><p><strong>Freiraum.<\/strong>\r\n Gestaltungsmöglichkeiten während der Arbeit bedeuten Kreativität und \r\nEigenverantwortlichkeit für deine persönliche wie berufliche \r\nEntwicklung.<\/p><p><strong>Relevanz.<\/strong> Du arbeitest mit an einem der ambitioniertesten Webprojekte Europas.<\/p><p>Wenn\r\n all dies Deinen Interessen und Erwartungen entspricht und Du uns mit \r\nviel Engagement unterstützen möchtest, dann würden wir uns sehr freuen, \r\nwenn Du uns Deine aussagekräftige Bewerbung (Referenzen, Lebenslauf, \r\nZeugnisse) mit Angabe Deiner zeitlichen Verfügbarkeit und \r\nGehaltsvorstellung zukommen lässt.<\/p><br>Bewerbung<strong><br>Per E-Mail: (bevorzugt)<\/strong> bewerbung [at] lotum.de<br><strong>Postanschrift<\/strong>LOTUM GmbH<br>Julia Schmidt<br>Kurstraße 2<br>61231 Bad Nauheim<div><p><a href=\"http:\/\/www.facebook.com\/sharer.php?u=http%3A%2F%2Fwww.lotum.de%2Fjobs%2Fpraktikum_information-management-assistant%2F&t=Information%20Management%20Assistant%20%28w%2Fm%29%20Praktikum%20%C2%BB%20LOTUM%20GmbH&src=sp\"><br><\/a><\/p><\/div><\/div><\/div><br><br>\t<br><br><br><br><br><br>","how_to_apply":null,"company":"LOTUM GmbH","company_homepage":"http:\/\/www.lotum.de","zipcode":"61231","city":"Bad Nauheim","state":null,"country":null,"job_version":"2","expiration_date":"12.05.2011","expiration_date_ts":"1305151200","date_added":"31.03.2011","date_added_ts":"1301562125","view_count":"2"}