{"id":"859","title":"LOTUM GmbH Praktikum Online Journalist","description":"\t\t<p>Newspoint.CC,\r\n das Social-Content-Netzwerk, bietet eine völlig neue Dimension des \r\nInfotainment: Die vielen Inhalte verschiedenster Ressorts werden nicht \r\nnur konsumiert, sondern rege in der Community diskutiert, \r\nzusammengetragen und sozial gefiltert. Damit das so bleibt, suchen wir \r\neinen Praktikanten (w\/m), der unser Team emsiger Redakteure bereichert \r\nund für frischen, hochwertigen Content sorgt.<\/p><p>Hast du dich erkannt und möchtest mit uns eines der innovativsten Nachrichtenportale Deutschlands vorantreiben?<br>Dann wirst du gebraucht!<\/p>Fakten zum Praktikum<p>Der\r\n Beginn des vergüteten Praktikums ist ab sofort möglich. Die Dauer des \r\nPraktikums sollte 3 bis 6 Monate betragen. Im Anschluß besteht die \r\nMöglichkeit einer Festanstellung.<\/p><div><br>Dein Profil ...<p><strong>Textkompetenz.<\/strong>\r\n Du verfügst über sichere Rechtsschreibung, guten Ausdruck und Stil. Das\r\n Lesen, Redigieren und Schreiben von Artikeln bereitet dir Freude.<\/p><p><strong>Kommunikationstalent.<\/strong> Du bist kommunikativ und bringst es immer auf den Punkt – sowohl in deinen Artikeln als auch in Teambesprechungen.<\/p><p><strong>Web 2.0-Affinität.<\/strong> Du bist fasziniert von den Möglichkeiten sozialer Interaktion im Netz.<\/p><p><strong>Referenzen.<\/strong> Du hast bereits Erfahrungen im Online-Journalismus sammeln können, durch z.B. freie Mitarbeit bei Zeitungen.<\/p><p><strong>Nice to have.<\/strong> Du interessierst dich für die Bereiche Kino, TV, Digitales sowie das aktuelle Nachrichtengeschehen in Deutschland und der Welt.<\/p><div><br>Wir bieten ...<p><strong>Relevanz.<\/strong> Deine Artikel werden täglich von tausenden Menschen gelesen und diskutiert.<\/p><p><strong>Innovation.<\/strong> Deine Ideen zählen bei der Gestaltung von Inhalten unseres Social-News-Projekts und der Weiterentwicklung des Services.<\/p><p><strong>Atmosphäre.<\/strong> Genieße eine freundschaftlich-kollegiale Atmosphäre, die Ihresgleichen sucht.<\/p><p><strong>Freiraum.<\/strong> Kreativität und Eigenverantwortlichkeit für deine persönliche wie berufliche Entwicklung.<\/p><p><strong>Herausforderung.<\/strong>\r\n Die Welt steht niemals still, unsere Redaktion auch nicht. Die \r\ntagesaktuelle Textproduktion konfrontiert dich mit permanenten \r\nHerausforderungen und Aufgaben, mit denen du nicht alleine gelassen \r\nwirst.<\/p><p><strong>Perspektive.<\/strong> Gestalte die Zukunft des Journalismus im Web – und deine eigene.<\/p><br>Dein Arbeitsfeld<p>Du\r\n liest zur Veröffentlichung vorgeschlagene Nachrichten von Usern und \r\nprüfst sie auf Richtigkeit und Aktualität. Außerdem korrigierst du die \r\nRechtschreibung, optimierst die sprachliche Qualität und ergänzt \r\nrelevante Informationen, so dass die User-Artikel genauso perfekt wie \r\ndeine eigenen News-Beiträge sind, die Du im Netz recherchierst und aus \r\nverlässlichen Quellen zusammenträgst.<\/p><p>Wenn all dies deinen \r\nInteressen und Erwartungen entspricht und du uns mit viel Engagement \r\nunterstützen möchtest, dann würden wir uns sehr freuen, wenn du uns \r\ndeine aussagekräftige Bewerbung (Referenzen, Lebenslauf, Zeugnisse) mit \r\nAngabe deiner zeitlichen Verfügbarkeit und Gehaltsvorstellung zukommen \r\nlässt.<\/p><br>Bewerbung<strong><br>Per E-Mail: (bevorzugt)<\/strong> bewerbung [at] lotum.de<strong><br>Postanschrift<\/strong>LOTUM GmbH<br>Julia Schmidt<br>Kurstraße 2<br>61231 Bad Nauheim<br><\/div><\/div><br><br>\t<br><br><br><br><br><br>","how_to_apply":null,"company":"LOTUM GmbH","company_homepage":"http:\/\/www.lotum.de","zipcode":"61231","city":"Bad Nauheim","state":null,"country":null,"job_version":"2","expiration_date":"12.05.2011","expiration_date_ts":"1305151200","date_added":"31.03.2011","date_added_ts":"1301562432","view_count":"6"}