{"id":"863","title":"LOTUM GmbH Software Developer (Security)","description":"\t\t<em><\/em><p>Wir\r\n möchten nicht nur große, innovative und stark frequentierte Webprojekte\r\n aufbauen - sie sollen den Benutzern auch ein Höchstmaß an Sicherheit \r\nbieten. Genauso schnell, wie sich die Technologie im Internet \r\nentwickelt, wachsen die Möglichkeiten von Angreifern, um Userdaten \r\nauszuspähen, Phishing zu betreiben oder auf sonstige Weise den Benutzern\r\n zu schaden. Dies möchten wir vermeiden - und dabei benötigen wir \r\nVerstärkung.<\/p><p>Hast du dich erkannt und möchtest eines der reichweitenstärksten Projekte Europas mitgestalten?<br>Dann wirst du gebraucht!<\/p><p><br><\/p><div>Dein Profil ...<p><strong>Security.<\/strong> Du besitzt große Erfahrungen im Bereich Security und dir ist wirklich wichtig, den Benutzern Sicherheit zu garantieren.<\/p><p><strong>Du ? Programmieren.<\/strong>\r\n Die Programmiersprache ist sekundär. Hauptsache, objektorientiertes \r\nProgrammieren ist deine große Passion, z.B. mit JAVA, .NET, C# oder \r\nPHP5.<\/p><p><strong>SQL<\/strong> Du kannst problemlos komplexe SQL-Datenbank- abfragen formulieren.<\/p><p><strong>Linux.<\/strong> Linux auf Konsolenebene ist dein zweites Zuhause.<\/p><p><strong>(X)HTML.<\/strong> Du besitzt (X)HTML-Kenntnisse.<\/p><p><strong>Frontend-Programmierung.<\/strong> Javascript und Ajax sind keine Fremdworte für dich.<\/p><p><br><\/p><div>Wir bieten ...<p><strong>Atmosphäre.<\/strong> In einem jungen und sympathischen Team mit einer kollegial-freundschaftlichen Atmosphäre, die ihresgleichen sucht.<\/p><p><strong>Herausforderung.<\/strong> Intelligente Algorithmen, performante Datenbankabfragen, hochskalierbare Serverstrukturen.<\/p><p><strong>Innovation.<\/strong> Agile Entwicklungsmethodik, Augmented Reality, Usability und ein ständiges Erweitern des eigenen Horizonts.<\/p><p><strong>Freiraum.<\/strong> Kreativität und Eigenverantwortlichkeit für deine persönliche wie berufliche Entwicklung.<\/p><p><strong>Relevanz.<\/strong>\r\n Du prägst die Produkte, die täglich millionenfach aufgerufen und \r\ngenutzt werden. Das bedeutet Verantwortung tragen, aber auch die \r\nGewissheit, dass die eigene Arbeit wahrgenommen wird.<\/p><p><strong>Perspektive.<\/strong> Wachse - in einem erfolgreichen und dynamischen Unternehmen, das Maßstäbe setzt.<\/p><p><br><\/p>Dein Arbeitsfeld<p>Du\r\n bist maßgeblich für die Entwicklung eleganter Sicherheitskonzepte der \r\neinzelnen Projekte verantwortlich. Neben der Analyse der Systeme auf \r\netwaige Sicherheitsrisiken ist es deine Aufgabe ihre Quellen zu \r\nbeseitigen: Du lässt andere Mitarbeiter an deinem Wissen teilhaben und \r\nsensibilisierst sie bzgl. möglicher Problemquellen innerhalb ihres \r\nCodes. Dabei bildest du dich ständig weiter und bleibst auf dem neusten \r\nStand, um heute schon Antworten auf die Sicherheitsfragen von morgen \r\nbieten zu können.<\/p><p>Du möchtest mit uns die Zukunft gestalten? Dann bewirb dich – und zwar sofort!<\/p><br>Bewerbung<br><strong>Per E-Mail: (bevorzugt)<\/strong> bewerbung [at] lotum.de<br><strong>Postanschrift<\/strong>LOTUM GmbH<br>Julia Schmidt<br>Kurstraße 2<br>61231 Bad Nauheim<\/div><\/div><br><br><br>\t<br><br><br><br><br>","how_to_apply":null,"company":"LOTUM GmbH","company_homepage":"http:\/\/www.lotum.de","zipcode":"61231","city":"Bad Nauheim","state":null,"country":null,"job_version":"2","expiration_date":"12.05.2011","expiration_date_ts":"1305151200","date_added":"31.03.2011","date_added_ts":"1301562810","view_count":"1"}