{"id":"864","title":"LOTUM GmbH Software Developer (Sever Administration\/ Performance)","description":"<em><\/em><p>Unsere\r\n Projekte sind überaus innovativ und werden täglich von hunderttausenden\r\n Usern besucht. Um ein effizientes System aufzubauen und \r\nweiterzuentwickeln, das diesen (täglich wachsenden) Besucherstrom \r\nbewältigen kann, muss man ständig am Ball bleiben. Hardware und Software\r\n müssen perfekt aufeinander abgestimmt sein und neue Konzepte entwickelt\r\n werden, um Skalierbarkeit, Ausfallsicherheit und Performanz zu \r\ngewährleisten. Dafür suchen wir Verstärkung.<\/p><p>Hast du dich erkannt und möchtest eines der reichweitenstärksten Projekte Europas mitgestalten?<br>Dann wirst du gebraucht!<\/p><p><br><\/p><div>Dein Profil ...<p><strong>Server-Administration.<\/strong>\r\n Du hast einschlägige Erfahrungen im Umgang und der Konfiguration von \r\nApache oder Lighttpd, MySQL, Monitoring-Software wie Nagios oder netMRG \r\nund allem, was dazugehört, ein großes Servercluster im Internetbereich \r\nzu betreiben.<\/p><p><strong>Du ? Programmieren.<\/strong>\r\n Die Programmiersprache ist sekundär. Hauptsache, objektorientiertes \r\nProgrammieren ist deine große Passion, z.B. mit JAVA, .NET, C# oder \r\nPHP5.<\/p><p><strong>SQL.<\/strong> Du kannst problemlos komplexe SQL-Datenbank- abfragen formulieren.<\/p><p><strong>Linux.<\/strong> Linux auf Konsolenebene ist dein zweites Zuhause.<\/p><p><strong>Performance-Optimierung.<\/strong>\r\n Du weißt, welche Möglichkeiten MySQL zur Performance-Optimierung \r\nbietet, kennst verschiedene Cachingverfahren und liebst es, unschaffbare\r\n Aufgaben zu meistern.<\/p><p><strong>Gefühl für Hardware.<\/strong> Du weißt, wie man einen dedizierten Server bestücken muss, um effizient das Beste aus ihm rauszuholen.<\/p><p><strong>Erfahrung.<\/strong>\r\n Du besitzt mindestens zwei Jahre Berufserfahrung in den Bereichen \r\nServer Administration, Performance-Optimierung und Web Development.<\/p><p><br><\/p><div>Wir bieten ...<p><strong>Atmosphäre.<\/strong> In einem jungen und sympathischen Team mit einer kollegial-freundschaftlichen Atmosphäre, die ihresgleichen sucht.<\/p><p><strong>Herausforderung.<\/strong> Intelligente Algorithmen, performante Datenbankabfragen, hochskalierbare Serverstrukturen.<\/p><p><strong>Innovation.<\/strong> Agile Entwicklungsmethodik, Augmented Reality, Usability und ein ständiges Erweitern des eigenen Horizonts.<\/p><p><strong>Freiraum.<\/strong> Kreativität und Eigenverantwortlichkeit für deine persönliche wie berufliche Entwicklung.<\/p><p><strong>Relevanz.<\/strong>\r\n Du prägst die Produkte, die täglich millionenfach aufgerufen und \r\ngenutzt werden. Das bedeutet Verantwortung tragen, aber auch die \r\nGewissheit, dass die eigene Arbeit wahrgenommen wird.<\/p><p><strong>Perspektive.<\/strong> Wachse - in einem erfolgreichen und dynamischen Unternehmen, das Maßstäbe setzt.<\/p><p><br><\/p>Dein Arbeitsfeld<p>Du\r\n entwickelst brandneue Features für unsere Plattformen. Dabei wirst du \r\ndeine gesamte Kreativität einsetzen, um innovative Konzepte sowohl auf \r\nHard- als auch Softwareebene zu kreieren, welche die von dir betreuten \r\nSysteme hocheffizient werden lassen. Agile Entwicklungsmethoden und \r\ndirektes Userfeedback tragen dazu bei, dass du jederzeit spürst, welchen\r\n Einfluss du auf den Erfolg der einzelnen Projekte hast.\r\nZudem ist es deine Aufgabe, Augen und Ohren offen zu halten, um am Puls \r\nder Zeit neueste Technologietrends zu verfolgen. Da viele dieser Trends \r\nin den Entwicklungsprozess einfließen, ist es unumgänglich, dass du \r\ntäglich dazulernst und dich permanent weiter entwickelst.<\/p><p>Du möchtest mit uns die Zukunft gestalten? Dann bewirb dich – und zwar sofort!<\/p><br>Bewerbung<strong><br>Per E-Mail: (bevorzugt)<\/strong> bewerbung [at] lotum.de<br><strong>Postanschrift<\/strong>LOTUM GmbH<br>Julia Schmidt<br>Kurstraße 2<br>61231 Bad Nauheim<\/div><\/div><br><br>\t<br><br><br><br><br><br>","how_to_apply":null,"company":"LOTUM GmbH","company_homepage":"http:\/\/www.lotum.de","zipcode":"61231","city":"Bad Nauheim","state":null,"country":null,"job_version":"2","expiration_date":"12.05.2011","expiration_date_ts":"1305151200","date_added":"31.03.2011","date_added_ts":"1301562901","view_count":"1"}