{"id":"866","title":"Junior Account Manager (m\/w)","description":"\r\n\t\t\r\n\r\n<p>Herausfordernde Aufgabe im Zukunftsmarkt\r\n„gedruckter Elektronik“<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Bisher sind wir durch unsere\r\ntechnologische Führerschaft im Bereich gedruckter\r\nElektronik aufgefallen. Als nächsten Schritt verfolgen wir nun das Ziel,\r\nder führende Anbieter in dem sich neu entwickelnden Markt gedruckter\r\nelektronischer Systeme zu werden. Wir beherrschen derzeit als einziger Anbieter\r\ndie Möglichkeit, neben herkömmlichen Farben auch elektronische Datenträger auf\r\ndem Massendruckweg auf Papier, Karton und anderen Trägermaterialien herzustellen.\r\nDamit ausgestattet, wird jedes Druckprodukt zum interaktiven Medium, das mit\r\nherkömmlichen Smartphones, Computern und dem Internet kommuniziert. Als 3M New Venture Company sind wir bestens\r\naufgestellt und werden auch in Zukunft weitere Innovationen hervorbringen. Um\r\ndiese führende Position auszubauen, suchen wir den<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Junior Account Manager (m\/w)<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Ihre Aufgabe ist die Unterstützung\r\nbei der Gewinnung erster Großkunden in den Bereichen Mobile Marketing, Newspapers\r\n& Magazines, Gaming oder Brand Protection. Dabei unterstützen sie den\r\nSenior Key Account Manager bei der Marktanalyse, der Umsetzung der\r\nVertriebsstrategie und helfen Ihren Kunden bei der Konzeption von neuen\r\nProdukten auf der Grundlage unserer gedruckten elektronischen Systeme.<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Sie haben ein Studium in\r\nrelevantem Umfeld erfolgreich abgeschlossen und wollen Ihre Kenntnisse jetzt\r\nnutzen und weiter ausbauen. Persönlich überzeugen Sie durch ein hohes Maß an\r\nKreativität, einen pragmatisch- lösungsorientierten Arbeitsstil sowie eine\r\nklare und gradlinige Kommunikation. Sie arbeiten gerne im Team und liefern\r\nselbständig überdurchschnittliche Ergebnisse. Bei der Aufgabe, die viel Pioniergeist\r\nerfordert, finden Sie die\r\nMöglichkeit zur raschen Übernahme von Verantwortung. Verhandlungssichere\r\nEnglischkenntnisse setzten wir voraus. <\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Wir freuen uns auf Ihre\r\nBewerbung per Email! Fachliche Detailinformationen finden Sie vorab unter <a href=\"http:\/\/www.printechnologics.de\/\">www.printechnologics.de<\/a>. <\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>printechnologics GmbH<\/p>\r\n\r\n<p>Josefine Mielsch<\/p>\r\n\r\n<p>Weststraße 49, 09112\r\nChemnitz<\/p>\r\n\r\n<p>Tel. +49 (371) 503491 - 0\r\noder mailto: job@printechnologics.de<\/p>\r\n\r\n<br><br><br>\t","how_to_apply":null,"company":"Printechnologics GmbH","company_homepage":"http:\/\/www.printechnologics.com","zipcode":"09112","city":"Chemnitz","state":null,"country":null,"job_version":"2","expiration_date":"01.05.2011","expiration_date_ts":"1304200800","date_added":"31.03.2011","date_added_ts":"1301567662","view_count":"9"}