{"id":"867","title":"Patent-Ingenieur \/ Patent-Assistent \/ Assistent Leitung der Patentabteilung (m\/w)","description":"\t\t\r\n\t\t\r\n\r\n<p>Herausfordernde Aufgabe im Zukunftsmarkt „gedruckter\r\nElektronik“<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Bisher sind wir durch unsere\r\ntechnologische Führerschaft im Bereich gedruckter Elektronik aufgefallen. Als\r\nnächsten Schritt verfolgen wir nun das Ziel, der führende Anbieter in dem sich\r\nneu entwickelnden Markt gedruckter elektronischer Funktionalitäten zu werden. Wir\r\nbeherrschen derzeit als einziger Anbieter die Möglichkeit, neben herkömmlichen\r\nFarben auch elektronische Datenträger auf dem Massendruckweg auf Papier, Karton\r\nund anderen Trägermaterialien herzustellen. Ausgestattet mit unserem „Aircode“\r\nSystem, wird jedes Druckprodukt zum interaktiven Medium, das mit herkömmlichen\r\nSmartphones, Computern und dem Internet kommuniziert. Als 3M New Venture Company sind wir bestens\r\naufgestellt und werden auch in Zukunft weitere Innovationen hervorbringen. Um\r\ndiese führende Position weiter auszubauen, suchen wir den<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Patent-Ingenieur \/ Patent-Assistent \/ Assistent\r\nLeitung der Patentabteilung (m\/w)<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Ihr\r\nAufgabengebiet beinhaltet die Vorbereitung, Entwurf, Anmeldung, Durchsetzung\r\nund Verteidigung unserer ausschließlich internationalen Patente und\r\nGebrauchsmuster. Des Weiteren bildet einen Schwerpunkt Ihrer Arbeit, in enger\r\nZusammenarbeit mit unserer Patentkanzlei, die Betreuung der Prüfungsverfahren\r\nim In- und Ausland. Weitere wichtige Aspekte Ihrer Tätigkeit sind Zuarbeiten\r\nfür die Beurteilung fremder und die Verteidigung und Verwertung unserer\r\nSchutzrechte. <\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Nach Abschluss eines Studiums der Drucktechnik, Elektrotechnik, Informatik\r\noder des Wirtschaftsingenieurwesens können Sie auf mehrjährige Erfahrung im\r\nBereich Technologiepatente zurückblicken. Idealerweise besitzen sie\r\nGrundkenntnisse im Bereich Patentrecht und können technische Zeichnungen\r\nerstellen. <\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Sie zeichnen sich durch Ihr ausgeprägtes analytisches\r\nDenkvermögen, Teamorientierung und Kommunikationsstärke aus. Sie widmen sich\r\nmit hoher Motivation ihrer international ausgerichteten Tätigkeit und sind\r\naufgrund Ihrer sehr guten Englischkenntnisse (Französisch von Vorteil) in der\r\nLage, in- und ausländischer Patentliteratur lesen und verstehen zu können. <\/p>\r\n\r\n<p>Es erwartet Sie eine verantwortungsvolle und spannende Tätigkeit in\r\neinem jungen, äußerst kreativen Team und einem stark wachsenden\r\nUnternehmensbereich.<\/p>\r\n\r\n\r\n\r\n<p> <\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>printechnologics GmbH<\/p>\r\n\r\n<p>Anett Hauck<\/p>\r\n\r\n<p>Weststraße\r\n49, 09112 Chemnitz<\/p>\r\n\r\n<p>job@printechnologics.de<br><\/p><p>Tel. +49 (371) 503491 - 85<\/p>\r\n\r\n<br><br><br>\t<br><br>\t","how_to_apply":null,"company":"Printechnologics GmbH","company_homepage":"http:\/\/www.printechnologics.com","zipcode":"09112","city":"Chemnitz","state":null,"country":null,"job_version":"2","expiration_date":"12.05.2011","expiration_date_ts":"1305151200","date_added":"31.03.2011","date_added_ts":"1301568216","view_count":"15"}