{"id":"87","title":"Junior Berater SAP CRM (m\/w)","description":"perdata – ein Unternehmen der Stadtwerke Leipzig-Gruppe – ist als starker Partner für die prozessorientierte Beratung, die Implementierung und Integration von IT-Lösungen sowie den sicheren Betrieb kundeneigener oder ausgelagerter IT-Landschaften positioniert. Unsere erstklassige Arbeit basiert auf der Leistungsbereitschaft, dem Engagement, dem Wissen sowie den individuellen Stärken unserer Mitarbeiterinnen und Mitarbeiter. Damit sind wir ein deutschlandweit erfolgreiches Unternehmen und wollen mit Ihrer Unterstützung weiter wachsen. Entdecken Sie Ihre perSPEKTIVEN und machen Sie den nächsten Karriereschritt!\r\n\r\nFür unser Stammhaus in Leipzig suchen wir ab sofort einen:\r\n*Junior Berater SAP CRM (m\/w)*\r\n\r\nIhre Aufgaben Ihr Profil\r\n* Als Junior-Berater geben wir Ihnen die Chance sich mit jedem Tag weiterzuentwickeln. Sie werden schrittweise in die Thematik SAP CRM eingearbeitet und unterstützen dann bei Beratungsprojekten\r\n* Als Projektassistent wirken Sie vom ersten Arbeitstag in Projekten bei unseren Kunden mit. Sukzessive übernehmen Sie die Beratung und Betreuung unserer Kunden\r\n* Die Einführung, Erweiterung und Optimierung von\r\nInformationssystemen gehört ebenso zu Ihren Aufgaben wie die\r\nAnalyse bestehender und die Konzeption zukünftiger\r\nArbeitsprozesse\r\n* Sie übernehmen die Vorbereitung und Durchführung von\r\nPräsentationen, Workshops und Schulungen\r\n* Sie haben Ihr Studium der Betriebswirtschaftslehre oder\r\nWirtschaftsinformatik mit gutem Erfolg abgeschlossen bzw.\r\nschließen dieses in Kürze ab und konnten idealerweise schon\r\nerste Erfahrungen durch Praktika sammeln\r\n* Sie bringen eine hohe IT-Affinität mit und haben bereits\r\nGrundkenntnisse im Bereich CRM oder im SAP-Umfeld\r\n* Persönlich zeichnen Sie sich durch kundenorientiertes Handeln, ein souveränes Auftreten sowie Durchsetzungsvermögen aus\r\n* Eine selbstständige Arbeitsweise, ausgeprägtes\r\nVerantwortungsbewusstsein und Kommunikationsstärke im\r\nTeam runden Ihr Profil ab\r\n\r\n*Unsere Leistungen*\r\n* Erstklassige Konditionen sowie attraktive Sozialleistungen\r\n* Flexibles Arbeitszeitmodell\r\n* Intensive Einarbeitung unterstützt durch einen persönlichen Mentor\r\n* Fachliche und persönliche Entwicklungschancen; fortlaufend Weiterbildungsmöglichkeiten\r\n* Modernes Arbeitsumfeld in einem kontinuierlich wachsenden Unternehmen\r\n\r\nIhre aussagekräftigen Bewerbungsunterlagen unter Angabe der Kennziffer 58-2010, Ihrer Gehaltsvorstellung und des nächstmöglichen Eintrittstermins senden Sie bitte an: \r\n\r\nperdata Gesellschaft für Informationsverarbeitung mbH | Frau Katja Frank | Martin-Luther-Ring 7-9\r\n04109 Leipzig | oder per Mail an: bewerbung@perdata.de","how_to_apply":"","company":"perdata GmbH","company_homepage":"","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"13.01.2011","expiration_date_ts":"1294873200","date_added":"02.12.2010","date_added_ts":"1291291319","view_count":"5","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/87.pdf"}