{"id":"870","title":"Einstiegsprogramm bei SAP","description":"Als SAP Consulting unterstützen wir unsere Kunden bei der Gestaltung, Optimierung und Flexibilisierung ihrer Unternehmens- und Kernprozesse in strategischer, betriebswirtschaftlicher und technologischer Hinsicht.\r\nIn einer innovativen und offenen Unternehmenskultur bieten wir Berufseinsteigern Raum zur persönlichen Entwicklung und die Möglichkeit, durch eigene Ideen etwas zu bewegen.\r\nDer Auftrag unseres Teams besteht darin, auf Basis herausragender SAP- und Technologieexpertise Lösungen zu liefern, um IT flexibler und kostengünstiger zu managen.\r\nUnsere Kunden können dadurch Ihre Geschäftsmodelle effizienter umsetzen und Freiräume für Innovationen schaffen. In Projekten erarbeiten Sie im Dialog mit unseren Kunden gemeinsam Lösungen und nehmen unterschiedliche Rollen und Aufgabengebiete wahr.\r\n\r\n*AUFGABEN*\r\nNach einer fundierten mehrmonatigen Trainingsphase starten Sie als Associate Consultant (w\/m) in unseren Projektteams. Nach dieser Qualifizierung übernehmen Sie Aufgaben in\r\nfolgenden Bereichen:\r\n* Lösungsdesign und Realisierung auf Basis der SAP- Plattformen\r\n* Konzeption von Systemlandschaften sowie deren Installation, Konfiguration, Betreuung und\r\nÜbergabe unter Berücksichtigung kunden- und projektspezifischer Anforderungen\r\n* Anforderungsanalyse, Konzeption und Implementierung kundenindividueller Softwarelösungen und Interfaces sowie Erweiterungen und Modifikationen der SAP\r\nStandardfunktionalitäten\r\n* Bewertung und Evaluierung von IT-Konzepten sowie Analysen von Nutzen, Risiken und Wirtschaftlichkeit für IT-Projekten aus technologischer Sicht\r\n\r\n*AUSBILDUNG UND QUALIFIKATIONEN \/ FÄHIGKEITEN UND\r\nKOMPETENZEN*\r\n* Hochschulabschluss bzw. Bachelor in der Fachrichtung (Wirtschafts-) Informatik, (Wirtschafts-) Ingenieurwesen, Physik, Mathematik\r\n* Software- und Systemarchitekturen sind Ihnen vertraut. \r\n* Sie haben erste Kenntnisse im Bereich Application Server, Betriebssystem- und Datenbankplattformen oder in anderen\r\nState-of- the-art Technologien gesammelt\r\n* Teamfähigkeit\r\n* Hohe Kommunikations- und Präsentationsfähigkeit\r\n* Starke analytische Fähigkeiten\r\n* Soziale Kompetenz\r\n* Starke Kundenorientierung\r\n* Mobilität und Reisefreudigkeit\r\n* Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift\r\n\r\nAnstellungsverhältnis: Vollzeit, unbefristet\r\nEinsatzort: Walldorf\/Rot, Baden-Württemberg Deutschland\r\n\r\nKontakt\r\nFrau S. Kohler (+49 62277-48599)\r\nZusätzliche Information\r\nWeitere Einsatzorte innerhalb Deutschlands möglich\r\nReferenzcode: DE-53952313-DE-11-001\r\n\r\n*Einstiegsprogramm für Absolventinnen und Absolventen, IT\r\nTransformation Services*\r\nAls weltweit führender Anbieter von Unternehmenssoftware leistet die SAP einen erheblichen Beitrag zur Gestaltung der Geschäftswelt von morgen. Mit kreativen und innovativen Ideen können Sie Geschäftsprozesse mit beeinflussen - für den Erfolg unserer Kunden und für die SAP.\r\n\r\nBitte beachten Sie, dass wir generell nur Bewerbungen akzeptieren, die wir online über unser Bewerbersystem erhalten haben. Kandidaten\/Kandidatinnen, die aufgrund einer Behinderung Unterstützung während des Bewerbungsprozesses benötigen, werden gebeten HR Direct zu kontaktieren (Americas: hrdirectamericas@sap.com, APJ: hrdirectapj@sap.com, EMEA: careers@sap.com)\r\n\r\nEINSTIEGSPROGRAMM\r\nDie mehrmonatige Trainingsphase startet im Mai 2011\r\nWenn es Ihnen Spaß macht Kundenbedürfnisse technisch umzusetzen, dann freuen wir uns auf Ihre Bewerbung.\r\nInsbesondere freuen wir uns auf Bewerbungen von Absolventinnen\r\n\r\nFrau S. Kohler (+49 62277-48599)\r\nZusätzliche Information\r\nWeitere Einsatzorte innerhalb Deutschlands möglich\r\nReferenzcode: DE-53952313-DE-11-001\r\n\r\nAls weltweit führender Anbieter von Unternehmenssoftware leistet die SAP einen erheblichen Beitrag zur Gestaltung der Geschäftswelt von morgen. Mit kreativen und innovativen Ideen können Sie Geschäftsprozesse mit beeinflussen - für den Erfolg unserer Kunden und für die SAP.","how_to_apply":"Bitte beachten Sie, dass wir generell nur Bewerbungen akzeptieren, die wir online über unser Bewerbersystem erhalten haben.","company":"SAP","company_homepage":"http:\/\/www.sap.com","zipcode":"","city":"Walldorf\/Rot","state":"Baden-Württemberg","country":"Deutschland","job_version":"1","expiration_date":"13.05.2011","expiration_date_ts":"1305237600","date_added":"01.04.2011","date_added_ts":"1301640857","view_count":"36","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/870.pdf"}