{"id":"872","title":"Redaktionsvolontariat beim mdr","description":"Ab sofort schreibt der MDR wieder *zehn Plätze* für sein *trimediales Volontariat* aus. Start ist der *1. März 2012*. \r\n\r\nMit beiden Beinen im Leben stehen, gern auf Leute zugehen, neugierig fragen, hartnäckig nachfragen und die Erkenntnisse spannend erzählen – für Zuschauer, Hörer und Onlinenutzer: Wer darauf brennt, erfüllt eine wichtige Voraussetzung für das neue, *18. Redaktionsvolontariat* des MDR, das am 01. März 2012 startet.\r\n\r\nAb sofort schreibt der Mitteldeutsche Rundfunk (MDR) wieder zehn Plätze für sein begehrtes trimediales Volontariat aus. Es dauert 18 Monate und setzt sich aus Seminaren, Projekten und Praxisstationen beim Hörfunk, beim Fernsehen und in den Neuen Medien zusammen. Die Ausbildung verknüpft nicht nur die drei Medien, sondern findet auch in allen drei Ländern des MDR-Sendegebiets Sachsen, Sachsen-Anhalt und Thüringen statt. \r\n\r\nBewerbungsschluss ist der 30.04.2011.\r\n\r\nDas Volontariat richtet sich an Hoch- oder Fachschulabsolvent\/innen, die bereits über erste journalistische Erfahrungen verfügen – vorzugsweise in den elektronischen Medien. Der Umgang mit dem Internet und mit Social Media sollte ihnen vertraut sein. Voraussetzungen sind außerdem eine gute Allgemeinbildung, Interesse am aktuellen Geschehen sowie am MDR und seinen Angeboten, sichere Deutsch-, Fremdsprachen- und Computerkenntnisse. \r\n\r\nMITTELDEUTSCHER RUNDFUNK\r\nAnstalt des öffentlichen Rechts\r\n\r\nJURISTISCHE DIREKTION\r\n\r\nKantstraße 71 - 73\r\n04275 Leipzig\r\nPostanschrift 04360 Leipzig\r\nFON\t+49.(0)341.300-0\r\nwww.mdr.de\r\n\r\n\r\nSylvia Dubberke\r\nHA Personal\r\nBildungsCentrum\r\nFON\t0341\/300-7761\r\nFAX\t0341\/300-7034\r\nBildungsCentrum @mdr.de\r\nAusschreibung Redaktionsvolontariat","how_to_apply":"Interessenten senden ihre Bewerbung für das Redaktionsvolontariat schriftlich mit aussagefähigen Unterlagen (Bewerbungsschreiben, tabellarischer Lebenslauf, Zeugniskopien, Praktikumsnachweise) an folgende Anschrift: Mitteldeutscher Rundfunk, HA Personal, BildungsCentrum, 04360 Leipzig. \r\n\r\nWeitere Informationen zur Ausbildung und zu den inhaltlichen Anforderungen unter www.mdr.de\/volontariat.","company":"Mitteldeutscher Rundfunk mdr","company_homepage":"http:\/\/www.mdr.de","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"30.04.2011","expiration_date_ts":"1304114400","date_added":"01.04.2011","date_added_ts":"1301641431","view_count":"183","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/872.pdf"}