{"id":"873","title":"Trainee (m\/w) im Bereich Finanzen\/Controlling ","description":"Mit unserem Einstiegsprogramm bieten wir Ihnen eine exzellente Basis für den Start ins Berufsleben. Sorgen Sie für Transparenz in der unterjährigen Ergebnisentwicklung und wirken Sie bei der Sicherstellung einer ergebnisorientierten Planung und Steuerung der kaufmännischen Prozesse mit. Durch Ihre kaufmännische Beratung und das operative Controlling tragen Sie zur Ausbildung der notwendigen betriebswirtschaftlichen Grundlagen für unternehmerische Entscheidungen bei. Um die Ergebnisziele der Geschäftseinheit zu erreichen, nutzen Sie neben vorhandenen Planungs- und Berichtssystemen auch Ihre kommunikativen Fähigkeiten. In die Empfehlungen an das Management fließen sowohl Schwachstellenanalysen als auch ausgearbeitete Gegensteuerungsmaßnahmen mit ein. Stellen Sie sich neuen Herausforderungen und nutzen Sie Ihre Entwicklungsmöglichkeiten in einem wachsenden Unternehmen. Durch Schulungen, Workshops und eigenverantwortliche Projekte bereiten wir Sie optimal auf Ihre zukünftigen Aufgaben vor. Nutzen Sie Ihre Entwicklungsmöglichkeiten in einem wachsenden Unternehmen. \r\n \r\n\r\nAnforderungen: \r\n\r\n* sehr gut bis gut abgeschlossenes Hochschulstudium (Bachelor\/Master\/Diplom) im Bereich Betriebswirtschaft,    Wirtschaftswissenschaften, Wirtschaftsingenieurwesen mit dem Schwerpunkt Controlling\r\n* erste relevante praktische Erfahrungen erforderlich\r\n* sicherer Umgang mit MS-Office und SAP\r\n* ausgeprägtes analytisches Denkvermögen\r\n* zielorientierte und selbständige Arbeitsweise \r\n\r\n\r\nZusätzliche Informationen: \r\n\r\n\r\nHaben wir Ihr Interesse geweckt? Dann freuen wir uns auf Ihre aussagekräftige Bewerbung (Anschreiben, Lebenslauf, Abschlusszeugnis oder aktuelle Notenübersicht, Fach-\/Abiturzeugnis und Praktikumsbeurteilungen sowie, falls vorhanden, Vordiplomzeugnis, Diploma Supplement und Zeugnis der Berufsausbildung), bitte unter Angabe Ihres frühestmöglichen Eintrittstermins, der Ausschreibungsnummer und Ihrer Gehaltsvorstellung.\r\n\r\nFragen zum Traineeprogramm TRAIN beantwortet Ihnen unser Team Nachwuchsgewinnung gern montags bis freitags von 10:00 bis 11:00 Uhr und von 15:30 bis 17:00 Uhr unter der Telefonnummer 069 265-54334.\r\n\r\nBewerben Sie sich online unter Angabe der Ausschreibungsnummer oder finden Sie weitere Stellenangebote unter www.deutschebahn.com\/stellenboerse.\r\nInformationen zur DB als Arbeitgeber und zu den vielfältigen Einstiegsmöglichkeiten erhalten Sie unter www.deutschebahn.com\/karriere. \r\n","how_to_apply":"","company":"DB Mobility Logistics AG","company_homepage":"http:\/\/www.deutschebahn.com\/karriere","zipcode":"","city":"Frankfurt, München, Berlin oder Leipzig ","state":"","country":"","job_version":"1","expiration_date":"13.05.2011","expiration_date_ts":"1305237600","date_added":"01.04.2011","date_added_ts":"1301665640","view_count":"34","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/873.pdf"}