{"id":"874","title":"Traineeprogramm (w\/m) der DB Systel mit spezieller Ausrichtung auf ITK  ","description":"*Aufgaben:* \r\n\r\n\r\nMit unserem Einstiegsprogramm bieten wir Ihnen eine exzellente Basis für den Start ins Berufsleben. Sie werden in den verschiedenen Bereichen der DB Systel und bei unseren Kunden eingesetzt, erste praktische Erfahrungen im Projektgeschäft eines ITK-Dienstleisters sammeln und sich in Strukturen und Systemen einarbeiten. Sechs Monate sind sie bereits operativ im künftigen Arbeitsumfeld tätig. Ein Mentor wird Sie durch alle Stationen begleiten. Durch Schulungen, Workshops und eigenverantwortliche Projekte bereiten wir Sie optimal auf Ihre zukünftigen Aufgaben vor. Nutzen Sie Ihre Entwicklungsmöglichkeiten in einem wachsenden Unternehmen. \r\n\r\n\r\n*Anforderungen:* \r\n\r\n\r\n* überdurchschnittlich guter Hochschulabschluss (Bachelor\/Master\/Diplom) in den Bereich Informatik,   Wirtschaftsinformatik, Elektrotechnik, Mathematik oder Physik\r\n* erste Erfahrungen im IT-Umfeld und im Projektmanagement, z.B. durch einschlägige Praktika während des Studiums\r\n* Deutsch und Englisch verhandlungssicher\r\n* sehr gute analytische und konzeptionelle Fähigkeiten\r\n* hohes Maß an sozialer Kompetenz \r\n\r\n\r\n*Zusätzliche Informationen:* \r\n\r\n\r\nHaben wir Ihr Interesse geweckt? Dann freuen wir uns auf Ihre aussagekräftige Bewerbung, bitte mit Anschreiben, Lebenslauf, aktueller Notenübersicht oder Abschlusszeugnis der Hochschule bzw. Vordiplom, (Fach-)Abiturzeugnis und, falls vorhanden, Diploma Supplement, Praktikumsbeurteilungen und Zeugnis der Berufsausbildung sowie unter Angabe der Ausschreibungsnummer 113271, Ihres frühestmöglichen Eintrittstermins und Ihrer Gehaltsvorstellung.\r\n\r\nFragen beantwortet Ihnen unser Team Nachwuchsgewinnung gern montags bis freitags von 10:00 bis 11:00 Uhr und von 15:30 bis 17:00 Uhr unter der Telefonnummer 069 265-54334.\r\n\r\nBewerben Sie sich online unter Angabe der Ausschreibungsnummer oder finden Sie weitere Stellenangebote unter www.deutschebahn.com\/stellenboerse.\r\nInformationen zur DB als Arbeitgeber und zu den vielfältigen Einstiegsmöglichkeiten erhalten Sie unter www.deutschebahn.com\/karriere. \r\n","how_to_apply":"","company":"DB Mobility Logistics AG","company_homepage":"http:\/\/www.deutschebahn.com\/karriere","zipcode":"","city":"Frankfurt am Main","state":"","country":"","job_version":"1","expiration_date":"13.05.2011","expiration_date_ts":"1305237600","date_added":"01.04.2011","date_added_ts":"1301665665","view_count":"25","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/874.pdf"}