{"id":"877","title":"Praktikant\/in im Kommunikationsbereich","description":"Mobility. Networks. Logistics. Die Deutsche Bahn entwickelt sich zu einem führenden internationalen Mobilitäts-und Logistikdienstleister.  \r\nUnsere unterschiedlichen Geschäftsfelder bieten engagierten Studenten verschiedenster Fachrichtungen Praxiserfahrungen im Rahmen ihres Studiums.\r\n\r\n*Aufgaben:*\r\nSie wirken mit bei der internen Kommunikation sowie bei der Ergebnis- und Maßnahmenkommunikation zur Mitarbeiterbefragung (Regio Barometer 2010). Sie unterstützen uns bei der Organisation von Veranstaltungen und betreuen selbstständig verschiedene Teilprojekte.\r\n\r\n*Anforderungen:*\r\nSie haben Ihr Vordiplom überdurchschnittlich abgeschlossen und befinden sich im Hauptstudium folgender Studienfächer:\r\n* Betriebswirtschaft\/Marketing\r\n* Personalwesen\r\n* Psychologie\r\n* oder im Bereich Kommunikation\r\n\r\nAlternativ haben Sie das zweite Semester Ihres Bachelorstudiums vollendet. Ihren Studienschwerpunkt sollten Sie in den Bereichen Wirtschaftswissenschaft und Kommunikation gelegt haben.\r\n\r\nEine hohe Motivation und Engagement, selbstständiges Arbeiten, Teamfähigkeit und Kreativität gehören ebenso zu Ihrem Profil wie kommunikative Fähigkeiten.\r\n\r\n*Zusätzliche Informationen:*\r\n\r\nHaben wir Ihr Interesse an einem Praktikum geweckt? Dann lösen Sie Ihr Karriereticket mit einer aussagekräftigen Bewerbung inkl. Anschreiben, Lebenslauf, Vordiplom bzw. aktuelle Notenübersicht, (Fach-)Abiturzeugnis und falls vorhanden Praktikumsbeurteilungen und Zeugnis der Berufsausbildung!\r\n\r\nGerne können Sie das Onlinebewerbungsformular auf der DB-Homepage ausfüllen oder Ihre Unterlagen per Post (unter Angabe der Praktikumsnummer jp 105034) an die unten genannte Adresse senden. Wir freuen uns auf Ihre Bewerbung!\r\n\r\nWichtig für Onlinebewerbungen:\r\nBitte beachten Sie, dass wir nur Bewerbungen im word- oder pdf- Format mit max. einer Datei annehmen können.","how_to_apply":"Bewerbungsadresse:\r\n\r\nDeutsche Bahn\r\nService Center Personal\r\nBewerbermanagement akademischer Nachwuchs \"jp 105034\"\r\nKarlstraße 6\r\n60329 Frankfurt am Main","company":"Deutsche Bahn","company_homepage":"","zipcode":"","city":"Frankfurt am Main","state":"","country":"","job_version":"1","expiration_date":"16.05.2011","expiration_date_ts":"1305496800","date_added":"04.04.2011","date_added_ts":"1301897253","view_count":"16"}