{"id":"878","title":"2 wissenschaftlichen Mitarbeiter mit Zielrichtung Promotion","description":"Am Institut für Sozialwissenschaften der Christian-Albrechts-Universität zu Kiel sind im Bereich Politikwissenschaft (Prof. Dr. Christian Martin) zum 01. September 2011 zwei Stellen einer\/ eines\r\n\r\nwissenschaftlichen Mitarbeiterin\/ Mitarbeiters mit Zielrichtung Promotion\r\n\r\nfür die Dauer von zunächst zwei Jahren befristet zu besetzen. Die regelmäßige wöchentliche Arbeitszeit beträgt die Hälfte einer\/ eines entsprechend Vollbeschäftigten (z. Zt. 19,35 Std.) und umfasst eine regelmäßige wöchentliche Lehrverpflichtung von zwei Lehrveranstaltungsstunden. Das Entgelt richtet sich bei Vorliegen der tarifrechtlichen Voraussetzungen nach Entgeltgruppe 13 TV-L. Es besteht die Möglichkeit einer Verlängerung um ein weiteres Jahr.\r\n\r\n*Tätigkeitsbeschreibung:*\r\nMitarbeit in Forschung und Lehre im Bereich Vergleichende Politikwissenschaft (Prof. Dr. Christian Martin), insbesondere:\r\n* Mitwirkung bei der Einwerbung von Drittmitteln im Bereich Globalisierungsforschung\/ Erforschung von Phänomenen politischer Interdependenz\r\n* Unterstützung der Forschung im Tätigkeitsbereich der Professur\r\n* Unterstützung bei organisatorischen Tätigkeiten im Zusammenhang mit Forschungsaufgaben\r\n\r\nDie wissenschaftlichen Mitarbeiter\/ Mitarbeiterinnen werden bei der Anfertigung einer einschlägigen Dissertation im Lehr- und Forschungsfeld der Professur (Vergleichende Politikwissenschaft, Globalisierungsforschung, Policy-Vergleich) unterstützt.\r\n\r\n*Einstellungsvoraussetzungen:*\r\n* Überdurchschnittlich guter Abschluss in Politikwissenschaft oder einer angrenzenden Disziplin (Ökonomie, Soziologie, Verwaltungswissenschaft)\r\n* Bereitschaft zur Weiterqualifikation in Form einer Promotion\r\n* die erkennbare Fokussierung auf Fragestellungen der  \r\ntheoriegeleiteten empirisch orientierten Politikwissenschaft\r\n* Überdurchschnittliche Kenntnisse in quantitativen und\/ oder qualitativen Methoden, die durch die Anwendung solcher Methoden in der Qualifizierungsarbeit nachgewiesen sind\r\n\r\nDie Christian-Albrechts-Universität zu Kiel ist bestrebt, den Anteil von Wissenschaftlerinnen in Forschung und Lehre zu erhöhen und fordert deshalb entsprechend qualifizierte Frauen nachdrücklich auf, sich zu bewerben. Frauen werden bei gleichwertiger Eignung, Befähigung und fachlicher Leistung vorrangig berücksichtigt.\r\n\r\nDie Hochschule setzt sich für die Beschäftigung schwerbehinderter Menschen ein. Daher werden schwerbehinderte Bewerberinnen und Bewerber bei entsprechender Eignung bevorzugt berücksichtigt.","how_to_apply":"Bewerbungen mit den üblichen Unterlagen (Lebenslauf, ggf. Publikationsverzeichnis, Abschlusszeugnisse, Kontaktdaten von zwei Referenzen) sind bitte zusammen mit einem Kurzexposé des Promotionsvorhabens bis zum 15. Mai 2011 zu senden an:\r\n\r\nProf. Dr. Christian Martin\r\nInstitut für Sozialwissenschaften der Christian-Albrechts-Universität zu Kiel Bereich Politikwissenschaft \r\nWestring 400\r\nD-24098 Kiel","company":"Christian-Albrechts-Universität zu Kiel","company_homepage":"","zipcode":"","city":"Kiel","state":"","country":"","job_version":"1","expiration_date":"15.05.2011","expiration_date_ts":"1305410400","date_added":"04.04.2011","date_added_ts":"1301897572","view_count":"51"}