{"id":"879","title":"Praktikum: Journalist \/ Pressearbeiter","description":"\t\t\r\n\r\n<p>Die MDKK Mitteldeutsche\r\nKommunikations- und Kongressgesellschaft ist spezialisiert auf die erfolgreiche\r\nGestaltung von Schnittstellen zwischen Politik, Wirtschaft und Medien. Hier\r\nkonzipieren und organisieren wir Kongresse, erstellen Konzepte zur\r\nStandortentwicklung, gestalten Ereignisse von Galaabenden bis Informationsreisen\r\nfür Politik, Medien und Wirtschaft und gestalten EU-Kontakte. Einen bedeutenden\r\nAnteil unserer Arbeit nimmt der themen- und inhaltekompetente Umgang mit\r\nJournalisten und Medien ein. Weitere Informationen: www.mdkk.de<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p><strong>Bevorzugt für Nachwuchsjournalisten bietet die MDKK ab 2011<\/strong><\/p>\r\n\r\n<p><strong>2 Praktikumsplätze als Journalist\/Pressearbeiter<\/strong><\/p>\r\n\r\n<p><strong> <\/strong><\/p>\r\n\r\n<p>Die Praktikanten arbeiten 6 Monate\r\nlang journalistisch in der Vorbereitung verschiedener Veranstaltungen sowie in\r\nder Pressearbeit für unsere Kunden und Kongresse. Sie schreiben Artikel zu\r\nThemen und Personen der Kongresse, verfassen Pressemitteilungen und Newsletter.\r\nSie arbeiten eigenverantwortlich an Teilbereichen der Kongressorganisation.<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Die Praktikanten werden durch den\r\nehemaligen Leiter der PR- und Öffentlichkeitsarbeit Herrn Mario Hess betreut. Gemeinsam\r\nrecherchieren Sie harte Zukunftsthemen, pointieren Ihre Schreibe und optimieren\r\nihre Interviewtechnik. Bei Interesse gibt es die Möglichkeit andere Bereiche\r\ndes politischen Kongressmanagements kennen zulernen.<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Bei Eignung wird nach der\r\nPraktikumszeit eine Weiterbeschäftigung als Trainee oder freie\/r Mitarbeiter\/in\r\nangestrebt.<\/p>\r\n\r\n<p><strong> <\/strong><\/p>\r\n\r\n<p>Die Bewerber sollen bereits eine\r\nlängere Praxiserfahrung in der Produktion, dem Redigieren und Bewerten\r\njournalistischer Texte haben. Grundsatz der MDKK-Pressearbeit ist es „zu\r\nwissen, wie Journalisten denken“. Entsprechend haben vor allem Bewerber eine\r\nChance, die bereits Erfahrungen in der Bewertung von Themen und Textqualitäten gesammelt\r\nhaben und Spaß an der eigenen Schreibe sowie schwierigen Recherchen haben. <\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Bewerbungen mit einigen\r\nschriftlichen Arbeitsproben bitte an:<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>MDKK Mitteldeutsche\r\nKommunikations- und Kongressgesellschaft mbH<\/p>\r\n\r\n<p>Frau Jana Sorgalla<\/p>\r\n\r\n\r\n\r\n<p>Karl-Heine-Str. 27<\/p>\r\n\r\n<p>04229 Leipzig<\/p>\r\n\r\n<p>Tel.:     0341 – 1247 9630<\/p>\r\n\r\n<p>Email:  sorgalla@mdkk.de<\/p>\r\n\r\n<br><br><br>\t","how_to_apply":null,"company":"MDKK","company_homepage":"http:\/\/www.mdkk.de","zipcode":"04229","city":"Leipzig","state":null,"country":null,"job_version":"2","expiration_date":"16.05.2011","expiration_date_ts":"1305496800","date_added":"04.04.2011","date_added_ts":"1301902406","view_count":"43"}