{"id":"880","title":"Praktikum: Eventmanagement – Kongresse","description":"\t\t\r\n\r\n<p>Die MDKK Mitteldeutsche\r\nKommunikations- und Kongressgesellschaft ist spezialisiert auf die erfolgreiche\r\nGestaltung von Schnittstellen zwischen Politik, Wirtschaft und Medien. Hier\r\nkonzipieren und organisieren wir Kongresse, erstellen Konzepte zur\r\nStandortentwicklung, gestalten Ereignisse von Galaabenden bis Informationsreisen\r\nfür Politik, Medien und Wirtschaft und gestalten EU-Kontakte. Einen bedeutenden\r\nAnteil unserer Arbeit nimmt die Konzeption und Organisation von Kongressen und\r\nGalas ein. Weitere Informationen: www.mdkk.de<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p><strong>Bevorzugt für Studenten bietet die MDKK ab 2011<\/strong><\/p>\r\n\r\n<p><strong>2 Praktikumsplätze als Eventmanager Kongress<\/strong><\/p>\r\n\r\n<p><strong> <\/strong><\/p>\r\n\r\n<p>Die Praktikanten werden in die\r\nOrganisation verschiedener Veranstaltungen und Kongresse eingebunden. Ihre\r\nAufgaben liegen vor allem in der Teilnehmerbetreuung, in der Planung und\r\nEntwicklung von Programmteilen, der Kontaktaufnahme und -pflege zu Projektpartnern,\r\nbis hin zur Betreuung der Veranstaltung vor Ort. Praktikumsdauer sind 6 Monate.<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Die Praktikanten werden durch die\r\nKongressleiterin Jana Sorgalla betreut. Sie hat eine in den vergangenen Jahren\r\neine Vielzahl von Kongressen konzipiert und geleitet, darunter  unter  anderem\r\nden E12-Gipfel 2010 in Frankfurt am Main und den 2b AHEAD-Zukunftskongress in\r\nBraunschweig und die Executive Days des 2b AHEAD ThinkTanks in St. Gallen. Gemeinsam\r\nkonzipieren Sie das Teilnehmermanagement von der Zielgruppendefinition über\r\nDatenbankaufbau bis zur Ansprache, Vor-Ort- und Nachbetreuung. In der Umsetzung\r\narbeiten Sie eigenverantwortlich an Teilbereichen der Kongressorganisation. Bei\r\nInteresse gibt es die Möglichkeit andere Bereiche des Kongressmanagements\r\nkennen zu lernen.<\/p>\r\n\r\n<p><strong> <\/strong><\/p>\r\n\r\n<p>Die Bewerber sollen bereits erste\r\nVorerfahrungen in der Organisation von Events mitbringen. Voraussetzung ist die\r\nFreude am Kommunizieren per Telefon und persönlich, Stilsicherheit auf\r\nManagementebene in Politik und Wirtschaft sowie Offenheit und Neugier im Umgang\r\nmit Menschen. <\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>Bewerbungen mit den üblichen\r\nUnterlagen bitte an:<\/p>\r\n\r\n<p> <\/p>\r\n\r\n<p>MDKK Mitteldeutsche\r\nKommunikations- und Kongressgesellschaft mbH <\/p>\r\n\r\n<p>Frau Jana Sorgalla<\/p>\r\n\r\n<p>Karl-Heine-Straße 27<\/p>\r\n\r\n\r\n\r\n<p>04229 Leipzig<\/p>\r\n\r\n<p>Tel.:     0341 – 1247 9630<\/p>\r\n\r\n<p>Email:  sorgalla@mdkk.de<\/p>\r\n\r\n<br><br><br>\t","how_to_apply":null,"company":"MDKK","company_homepage":"http:\/\/www.mdkk.de","zipcode":"04229","city":"Leipzig","state":null,"country":null,"job_version":"2","expiration_date":"16.05.2011","expiration_date_ts":"1305496800","date_added":"04.04.2011","date_added_ts":"1301902555","view_count":"56"}