{"id":"882","title":"Mitarbeiter(in) für Internationales Operations Center (Leipzig)","description":"In unserem Operations Center in Leipzig arbeiten Sie gemeinsam mit weiteren Kollegen. Sie sind verantwortlich für die Distribution von Börsennachrichten und Pressemitteilungen. Sie unterstützen und beraten unsere internationalen Kunden bei der Vorbereitung und Nachbereitung ihrer Meldungen. Hierzu stehen Ihnen verschiedene administrative Computersysteme zur Verfügung. Sie sind in ständigem mündlichen und schriftlichen Kontakt mit unseren Kunden. Unsere Geschäftssprachen sind *Englisch, Französisch und Deutsch*.\r\n\r\nIhr Profil\r\n \r\nProfessionelle Service- und Kundenorientierung sind für Sie selbstverständlich und kennzeichnen Ihre Arbeitsweise. Für das Tagesgeschäft mit unseren Kunden ist es erforderlich, dass Sie folgende Qualifikationen vorweisen können:\r\n \r\n* Eine abgeschlossene Ausbildung (Studium, Abitur\/Beruf) \r\n* Erfahrung im Umgang mit Kunden (Beratung, Betreuung, Projektabwicklung) \r\n* Erfahrung in der Betreuung komplexer Produkte ist von Vorteil (idealerweise im technologischen Bereich) \r\n* Sehr gute IT-Anwenderkenntnisse (HTML, MS-Office, Arbeiten mit IT-Systemen und Recherche im Internet) \r\n* Sichere mündliche und schriftliche Kommunikation in Englisch, Französisch und Deutsch (weitere Fremdsprachen sind von Vorteil)\r\n* Absolut zuverlässig, entscheidungsfreudig, stressresistent, belastbar und außergewöhnlich einsatzbereit \r\n* Teamfähigkeit \r\n* Selbstständiges Arbeiten \r\n* Multitasking \r\n* Bereitschaft zur Schichtarbeit (24\/7)\r\n\r\nWir bieten Ihnen eine abwechslungsreiche, herausfordernde Stelle in einem internationalen Unternehmen. Sie gewinnen einen Einblick sowohl in die Kommunikation international gelisteter Unternehmen gegenüber Börsen und Investoren als auch in die Arbeitsweise von Public Relations Agenturen.\r\n","how_to_apply":"Wir freuen uns auf Ihre Bewerbung per E-Mail: job@hugingroup.com\r\n\r\n*Kontakt:*\r\nMartin Schmidt\r\nThomson Reuters\r\nSalomonstraße 19\r\n04103 Leipzig\r\nDeutschland\r\n","company":"Thomson Reuters","company_homepage":"http:\/\/www.thomsonreuters.com\/","zipcode":"04103","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"16.05.2011","expiration_date_ts":"1305496800","date_added":"04.04.2011","date_added_ts":"1301916969","view_count":"142"}