{"id":"885","title":"Softwareentwicker (m\/w)","description":"Wir suchen aufgeweckte Vor-, Mit- und Querdenker die heute coole Software für morgen entwickeln! Sie gehen gerade Ihre ersten Schritte im Arbeitsleben oder sind bereits mehrere Jahre als Softwareexperte unterwegs? Internationale Projekte und knifflige Kunden­anforderungen begeistern Sie? Werden Sie Teil unseres Teams!\r\n\r\n\r\nWas Sie erwartet:\r\n\r\nBei uns entwickeln Sie Softwarelösungen für die Branchen Medizin- und Automatisierungstechnik. \r\n\r\nSie unterstützen internationale Steuerungshersteller oder Marktführer für Analyse- und Diagnosegeräte. \r\n\r\nZu Ihren Aufgaben gehören die Konzeption und Weiterentwicklung kundenspezifischer Anwendungen. \r\n\r\nDie Implementierung von Softwarelösungen wird von Ihnen sowohl inhouse als auch beim Kunden vor Ort geplant und umgesetzt. \r\n\r\n\r\nWas wir erwarten:\r\n\r\nSie haben ein technisches Hochschulstudium mit Softwarehintergrund absolviert oder sind Fachinformatiker mit mehreren Jahren Berufserfahrung. \r\n\r\nWir setzen Kenntnisse in C#, .NET, Microsoft Visual Studio, Objektorientierte Analyse und Design (UML) voraus. Wenn WPF, TFS oder .NET 4.0 für Sie mehr als drei Buchstaben sind, ist das ein Plus. \r\n\r\nSie sind ein kommunikationsstarker Teamplayer mit schneller Auffassungsgabe, lieben Herausforderungen und sind bereit, Ihr Wissen stetig zu vertiefen und weiterzuentwickeln. \r\n\r\nGute Englischkenntnisse runden Ihr Profil ab. \r\n","how_to_apply":"online unter\r\nwww.infoteam.de\/Online-Bewerbung\r\n\r\noder per E-Mail an personal@infoteam.de","company":"infoteam Software AG","company_homepage":"http:\/\/www.infoteam.de","zipcode":"91088","city":"Bubenreuth","state":"Bayern","country":"Deutschland","job_version":"1","expiration_date":"16.05.2011","expiration_date_ts":"1305496800","date_added":"04.04.2011","date_added_ts":"1301927964","view_count":"1","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/885.pdf"}