{"id":"886","title":"Sales Manager im E-Commerce (w\/m)","description":"\t\t\t\t<p>Du hast Feuer und fackelst nicht lange? \r\nDann bist du bei uns goldrichtig. Wir suchen einen Sales Manager (w\/m), \r\ndessen ausgeprägte Vertriebspersönlichkeit und ansteckende Begeisterung \r\nfür die Möglichkeiten des E-Commerce alle mitreißt.<\/p><p>Mit dir \r\nzusammen gewinnen wir neue Verkaufspartner und vergrößern das Angebot \r\nunseres wegweisenden Online-Marktplatzes king.me. Als ihr zentraler \r\nAnsprechpartner trägst du entscheidend zur Umsetzung und \r\nWeiterentwicklung unserer Sales-Konzepte bei.<\/p><p>Hast du dich erkannt und möchtest mit uns den E-Commerce revolutionieren?<br>Dann wirst du gebraucht!<\/p><p><br><\/p><div>Dein Profil ...<br><br><p><strong>Spaß am Verkaufen.<\/strong>\r\n Du hast „Biss“, bist heiß darauf und gut darin, unsere B2B-Kunden aktiv\r\n anzusprechen und sie für unsere brandneue Online-Plattform zu gewinnen.\r\n Dich begeistern moderne und innovative Produkte und du steckst andere \r\nMenschen mit dieser Faszination an.<\/p><p><br><\/p><p><strong>Bei Anruf Erfolg.<\/strong>\r\n Du hast Erfahrung in der telefonischen Kundenakquise und -betreuung. \r\nVon Vorteil ist zudem eine kaufmännische Ausbildung oder ein praxisnahes\r\n BWL-Studium.<\/p><p><br><\/p><p><strong>Kommunikationstalent.<\/strong> Sicheres Auftreten, Textkompetenz und gute Rhetorik zeichnen dich aus.<\/p><p><br><\/p><p><strong>Faible für E-Commerce und Technik.<\/strong>\r\n Du bist äußerst technik- und internetaffin. Du kannst dich schnell in \r\nProzesse, Benutzeroberflächen und die dahinter stehenden Web-Systeme \r\nreindenken. Du liebst es, dich im Internet über Produkte zu informieren \r\nund dort einzukaufen.<\/p><p><br><\/p><p><strong>Kundenorientierung.<\/strong>\r\n Du hast ein Gespür für die Wünsche unserer Kunden und stellst sie mit \r\ndeiner aufgeschlossenen und freundlichen Art stets in den Mittelpunkt.<\/p><p><br><\/p><p><br><\/p><div>Wir bieten ...<br><br><p><strong>Herausforderung.<\/strong>\r\n Langeweile ausgeschlossen: Dich erwartet eine spannende Zeit in unserem\r\n dynamischen Unternehmen. Du wirst viel bewegen und bist beim Aufbau \r\nunseres ehrgeizigen Online-Marktplatzes dabei.<\/p><p><br><\/p> <p><strong>Freiraum.<\/strong>\r\n Gestaltungsmöglichkeiten bei der Arbeit bedeuten Kreativität und \r\nEigenverantwortlichkeit für deine persönliche wie berufliche \r\nEntwicklung. Freiraum bedeutet aber auch: Keine Systemzwänge, alles \r\nliegt in unserer Hand.<\/p><p><br><\/p><p><strong>Innovation.<\/strong> Du prägst mit uns die Zukunft des E-Commerce und bist maßgeblich daran beteiligt, unseren Marktplatz mit Leben zu füllen.<\/p><p><br><\/p><p><strong>Atmosphäre.<\/strong> Dich erwartet eine kollegial-freundschaftliche Atmosphäre in einem jungen, sympathischen Team, das seinesgleichen sucht.<\/p><p><br><\/p><p><strong>Relevanz.<\/strong> Keine theoretischen Überlegungen für den Papierkorb. Deine Ideen sind bei der Weiterentwicklung unseres Sales-Bereichs gefragt.<\/p><p><br><\/p><p><br><\/p>Dein Arbeitsfeld<br><br><p>Du\r\n weckst Interesse für unsere extrem innovative E-Commerce-Plattform und \r\ngewinnst neue gewerbliche Verkaufspartner. Als zentraler Ansprechpartner\r\n bist du von der telefonischen Akquise bis zur operativen \r\nMarktplatz-Integration unserer neuen Kunden verantwortlich. Du lebst \r\nindividuelle und professionelle Betreuung und erreichst eine hohe \r\nKundenzufriedenheit und –bindung.<\/p><p>Das Feedback der Verkaufspartner\r\n und deine ausgeprägten Prozesskenntnisse leisten einen wichtigen \r\nBeitrag zur permanenten Weiterentwicklung unserer Plattform und \r\nArbeitsabläufe. Du arbeitest nicht nur eng mit unserer Technik- und \r\nMarketingabteilung zusammen, sondern auch zielgerichtet mit unserem \r\neigens entwickelten CRM-System.<\/p><p><br><\/p><p>Du bist unser neuer Sales Manager (w\/m)? Dann bewirb dich – und zwar sofort!<\/p><br>Bewerbung<strong><br>Per E-Mail: (bevorzugt)<\/strong> <br>bewerbung [at] lotum.de<br><br><strong>Postanschrift<\/strong><br>LOTUM GmbH<br>Julia Schmidt<br>Kurstraße 2<br>61231 Bad Nauheim<\/div><\/div><br>\t","how_to_apply":null,"company":"LOTUM GmbH","company_homepage":"http:\/\/www.lotum.de\/jobs\/","zipcode":"61231","city":"Bad Nauheim","state":null,"country":null,"job_version":"2","expiration_date":"17.05.2011","expiration_date_ts":"1305583200","date_added":"05.04.2011","date_added_ts":"1301992588","view_count":"6"}