{"id":"895","title":"Integrated Call Capture Analyst - Client Services Operations Centre Leipzig","description":"*Thomson Reuters is the world’s leading source of intelligent information for businesses and professionals.*\r\n\r\nThe ICC Analyst is responsible for handling the production of audio-only webcasts from the signal acquisition to the starting and stopping of the live event. This role is also setting the beginning and end points for each webcast for the recorded versions of the events. The team’s core objective would be to successfully deliver globally more than 20.000 client webcasts per year on the brand new Multimedia Center platform.  The team will be responsible for following proper procedures and workflows to ensure that the global webcast teams’ requirements are met.\r\n\r\n*Duties and Responsibilities*\r\n\r\n* Ensure all the live events are produced in time.\r\n* Ensure that best practices within the group for 1) coordinating the set up of webcasts, and 2) managing incidents and impairments are followed\r\n* Build and maintain strong internal relationships necessary to successfully coordinate teams to meet customer requirements respectively. \r\n* Escalate any incidents and ensure that timely resolution is achieved \r\n\r\n*Qualifications*\r\n\r\n* Bachelor’s Degree.\r\n* At least 1 year experience in a client facing position, within le last 5 years.\r\n* Excellent communication skills, both verbal and written in English and German (French skills will be considered an important advantage).\r\n* Able to handle and prioritize multiple tasks in an extremely fast paced environment.\r\n* Strong communication and client service skills. \r\n* Able to keep composure in stressful situations, and able to make sound decisions in such situations.\r\n* Extremely well organized, resilient, highly engaged and able to manage fast changing workload.\r\n* Ability to troubleshoot internal tools independently as well as in cooperation with external parties.\r\n* Self-motivated and performance driven.\r\n* Positive attitude with a strong work ethic.\r\n* Good working knowledge of MS Office applications (Outlook, Word, Excel, Power Point, etc.)\r\n* Ability to quickly and efficiently learn new systems and processes and adapt to a variety of situations. \r\n* Strong affinity towards working with software applications.\r\n\r\n","how_to_apply":"Please send your application to Leipzig.Applications@thomsonreuters.com ","company":"Thomson Reuters ","company_homepage":"http:\/\/www.thomsonreuters.com\/","zipcode":"04103","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"17.05.2011","expiration_date_ts":"1305583200","date_added":"05.04.2011","date_added_ts":"1302018749","view_count":"10"}