{"id":"898","title":"Referentin \/ Referenten im Referat Presse- und Öffentlichkeitsarbeit","description":"Im Sächsischen Staatsministerium für Wissenschaft und Kunst (SMWK) ist zum nächstmöglichen Zeitpunkt die Stelle\r\n\r\neiner Referentin \/ eines Referenten\r\nim Referat Presse- und Öffentlichkeitsarbeit\r\n\r\nbefristet für die Dauer von einem Jahr mit einer regelmäßigen Arbeitszeit von 40 Wochenstunden zu besetzen.\r\nDie Befristung erfolgt aufgrund von § 14 Abs. 2 des Gesetzes über Teilzeitarbeit und befristete Arbeitsverträge (Teilzeit- und Befristungs-gesetz – TzBfG). Wenn Sie bereits in einem Beschäftigungsverhältnis mit dem Freistaat Sachsen gestanden haben, kann Ihre Bewerbung leider nicht berücksichtigt werden. Eine entsprechende Erklärung ist den Bewerbungsunterlagen beizufügen.\r\n\r\nAufgabenschwerpunkte im Rahmen von Pressearbeit und Online-Kommunikation sind:\r\n* Verfassen von Pressemitteilungen\r\n* Erteilung von Auskünften an Medienvertreter\r\n* thematische und inhaltliche Vorbereitung von Presseterminen und Ver-anstaltungen\r\n* Schreiben von Grußworten und Sprechzetteln\r\n* Pflege des Online-Angebotes des SMWK\r\n\r\nAnforderungen:\r\nVorausgesetzt werden ein erfolgreich absolviertes wissenschaftliches Hochschulstudium oder ein vergleichbarer Abschluss, wobei Fachhochschulstu-diengänge diese Voraussetzungen nur erfüllen, wenn es sich um akkredi-tierte Masterstudiengänge handelt.\r\nErfahrungen im Bereich Presse\/Öffentlichkeitsarbeit und Online-Kommunikation sowie Kenntnisse der Aufgaben und Organisation der Ver-waltung des Freistaates Sachsen und der Wissenschafts- und Kulturland-schaft Sachsens werden erwartet.\r\n\r\nSie sollten sich bewerben, wenn Sie moderne Arbeits- und Präsentationstechniken beherrschen und über sehr gute mündliche und schriftliche Ausdrucksfähigkeit verfügen. Konzeptionelles, analytisches, vernetztes und kreatives Denken auch in Stresssituationen, selbstständiges, ergebnisorien-tiertes Arbeiten, Teamfähigkeit, ein sicheres Auftreten sowie ein hohes Maß an Flexibilität, Einsatzbereitschaft und Belastbarkeit sind selbstverständlich. Gute Kenntnisse in englischer Sprache in Wort und Schrift werden vorausgesetzt.\r\n\r\nSofern Sie die genannten Voraussetzungen erfüllen, senden Sie Ihre aussagefähigen Bewerbungsunterlagen bitte bis 20.04.2011 an das \r\n\r\nSächsische Staatsministerium für Wissenschaft und Kunst\r\nReferat 14 – Personal\r\nWigardstraße 17\r\n01097 Dresden\r\n\r\nAls Ansprechpartnerin steht Ihnen Frau Fischer, Telefon 0351\/564 6141, zur Verfügung.\r\n\r\nBewerbungen, die nach dem 20.04.2011 eingehen,\r\nkönnen im Auswahlverfahren nicht berücksichtigt werden.\r\n\r\nDer Dienstposten ist dem höheren Dienst zugeordnet. Die Vergütung erfolgt nach Tarifvertrag für den Öffentlichen Dienst der Länder (TV-L).\r\n\r\nAuf die bevorzugte Berücksichtigung von Schwerbehinderten bei Vorliegen gleicher Eignung wird geachtet. Schwerbehinderte oder ihnen gleichgestellte Bewerber, die die o. g. Voraussetzungen erfüllen, werden daher ausdrücklich aufgefordert, sich zu be-werben. Es wird gebeten, den Nachweis über die Gleichstellung\/Schwerbehinderung den Bewerbungsunterlagen beizufügen.\r\n\r\nFalls Sie sich mit einem in einer Fachhochschule erworbenen Masterabschluss bewerben, wird um Vorlage des Akkreditierungsnachweises gebeten.","how_to_apply":"","company":"Sächsisches Staatsministerium für Wissenschaft und Kunst (SMWK)","company_homepage":"","zipcode":"","city":"Dresden","state":"","country":"","job_version":"1","expiration_date":"20.04.2011","expiration_date_ts":"1303250400","date_added":"06.04.2011","date_added_ts":"1302084833","view_count":"112","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/898.pdf"}