{"id":"90","title":"Informatiker (m\/w)","description":"Mit über 180 Mitarbeitenden weltweit, einem erfolgreichen\r\nProduktportfolio und stark wachsenden Auftragsbeständen hat sich die Scheugenpflug AG eine führende Rolle im Bereich Automatisierung von Vergussprozessen gesichert. Die Kernkompetenz liegt auf der konstanten Verbesserung von Materialaufbereitungs-, Förder- und Vergussanlagen. Das Scheugenpflug-Team überzeugt mit individuellen Fertigungslösungen und einem konsequenten Service von der Planung, über die Umsetzung bis zur Inbetriebnahme und Schulung. Scheugenpflug beliefert und betreut namhafte Kunden aus der Elektronik-, Elektro-, Automobil-, Medizintechnik-, Filter sowie Haushaltswaren-Industrie.\r\n\r\nWir suchen zum nächstmöglichen Zeitpunkt *Informatiker (m\/w)* für Projekte und Entwicklungen aus den Bereichen der Automatisierungstechnik\r\n\r\n*Ihre Aufgaben*:\r\nSie entwickeln und programmieren Softwarelösungen und setzen die Aufgaben in Ihrem Entwicklungsbereich um. Für die in Ihrem Bereich erarbeiteten Lösungen erstellen Sie\r\neine Dokumentation. Auch wirken Sie mit bei der Optimierung und Erweiterung unserer bestehenden Applikationen. Zu Ihrem Aufgabenspektrum gehören weiterhin:\r\n· Objektorientierte, strukturierte und komponentenbasierte Softwareentwicklung\r\n· Mitverantwortung für die Konzeption, Architektur und Umsetzung von Funktionserweiterungen für bestehende Softwaresysteme\r\n· Entwicklung von Steuerungsabläufen\r\n· Entwicklung von Embedded Systemen\r\n· Visualisierung auf windowsbasierenden Systemen\r\n· Analyse, Design und Implementierung von SW-Komponenten\r\n\r\n*Ihr Profil*:\r\n· Erfolgreich abgeschlossenes Studium der technischen Informatik oder vergleichbare Qualifikation sowie praktische Erfahrung in der Softwareentwicklung mit Visual Studio sowie C, C++, C# und .Net\r\n· Vorteilhaft sind Erfahrungen in modell-basierten Software-Entwicklungen und Erfahrungen mit Microsoft Windows CE6.x und\/oder XP Embedded sowie SPS-Kenntnisse\r\n· Berufserfahrung in der objektorientierten Softwareentwicklung\r\n· Erfahrungen im Projektieren von Visualisierungssystemen\r\n· Verständnis für Prozesse und typische Probleme in der Entwicklung\r\n· Gute Fähigkeiten bei der Analyse und Modellierung von Problemstellungen, bevor diese in qualitativ hochwertigen und gut dokumentierten Code umgesetzt werden\r\n· Gutes physikalisches Grundverständnis\r\n· Flexibilität, sicheres Auftreten, Freude am Arbeiten im Team\r\n· Gute Englischkenntnisse in Wort und Schrift\r\n\r\nWir bieten gründliche Einarbeitung, Gleitzeit, anspruchsvolle, moderne, abwechslungsreiche Arbeit, leistungsgerechtes Gehalt und entwicklungsfähige Arbeitsplätze.\r\n\r\n*Senden Sie Ihre Bewerbung bitte an*:\r\nScheugenpflug AG . Gewerbepark 23 . 93333 Neustadt\/Donau\r\nAnsprechpartner: Fr. Eva-Maria Meyer, Tel. 09445\/9564-0\r\nkarriere@scheugenpflug.de","how_to_apply":"","company":"Scheugenpflug AG","company_homepage":"","zipcode":"","city":"Neustadt\/Donau","state":"","country":"","job_version":"1","expiration_date":"13.01.2011","expiration_date_ts":"1294873200","date_added":"02.12.2010","date_added_ts":"1291292080","view_count":"0","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/90.pdf"}