{"id":"900","title":"Ausbildung zum Wassersportassistent","description":"\t\tDer Verband Deutscher Wassersportschulen e.V. (VDWS) steht seit 1974 für Kompetenz und Qualität im Bereich Strandwassersport. Wir vermitteln Jobs an rund 530 Wassersportschulen in 30 Ländern. Aktuell zählt der Verband mehr als 2.400 Mitglieder die als Lehrer, Schulbesitzer oder Stationsleiter beschäftigt sind. <br><br>Mit der Ausbildung zum Wassersportassistenten, ermöglicht es der VDWS jungen, abenteuerlustigen Menschen einmalige Berufserfahrungen an Orten zu sammeln, an denen die meisten anderen nur ihren Urlaub verbringen dürfen. Als Wassersportassistent erhält man dabei einen ausführlichen Einblick in die Organisation einer Wassersportschule und wird im Umgang mit Kunden geschult. Der Einstieg in den Job als Wassersportassistenten ist einfach:  <br>Interessenten müssen eine Bewerbungsmail an eine der rund 530 Wassersportschulen senden, die auf www.vdws.de zu finden sind.  Man muss aber nicht perfekt Windsurfen, Kiten oder Segeln können. Wer sein sechzehntes Lebensjahr vollendet hat und nicht gerade wasserscheu ist, wird von VDWS Instructoren einer einwöchigen Ausbildung auf den Sommer vorbereiten. <br>Im Anschluss, kann sich jeder, der Spaß am ersten Strandjob hatte, im Instructor-Lehrgang zum vollwertigen Wassersportlehrer ausbilden lassen. Über verschiedene Fortbildungen, geht der Karriereweg dann bis zum Schulleiter oder Wassersport-Center-Manager.  <br><br>Unter folgendem Link kannst du dir eine unserer Schulen aussuchen und dich per E-Mail mit Foto und Lebenslauf bewerben: http:\/\/www.vdws.de\/pdf\/praktikumsschulen.pdf.\t<br><br>","how_to_apply":null,"company":"Verband Deutscher Wassersportschulen e.V.","company_homepage":"http:\/\/www.vdws.de","zipcode":"82362 ","city":"Weilheim","state":null,"country":null,"job_version":"2","expiration_date":"18.05.2011","expiration_date_ts":"1305669600","date_added":"06.04.2011","date_added_ts":"1302086276","view_count":"16"}