{"id":"907","title":"Studenten oder Berufseinsteiger","description":"*Wer wir sind*\r\nEAC- Euro Asia Consulting PartG, International Management Consultants, ist ein führendes Beratungsunternehmen spezialisiert auf Internationalisierungsstrategien in Emerging Markets. Zu den Kunden der EAC gehören führende mitteständische Unternehmen und Konzerne aus den\r\nIndustrien: Automotive, Maschinenbau, Energie\/Umwelt sowie Healthcare\/Chemie.\r\nDaneben beraten wir Kunden in Deutschland bei der Erarbeitung von Strategien, der Optimierung\r\nvon Beschaffungsprozessen, und Restrukturierungsprojekten.\r\n\r\n*Wen wir suchen*\r\nFür ein Kundenprojekt suchen wir Studenten oder Berufseinsteiger, die uns auf Zeit bei der\r\nÜberarbeitung und Implementierung der Kalkulation der Herstellkosten für ein pharmazeutisches Unternehmen in Deutschland (Standorte u.a. in Greifswald und Leipzig) unterstützen.\r\n\r\n*Ihr Profil*\r\nSie studieren ein betriebswirtschaftliches Fach (BWL, VWL, Wirtschaftsingenieur, etc.), und befinden sich kurz vor Abschluss des Studiums. Oder Sie sind Berufseinsteiger mit gerade abgeschlossenem Studium und möchten erste Erfahrung im operativen Controlling sammeln. Im Studium haben Sie\r\nsich idealerweise mit Produktionscontrolling befasst.\r\nDer Umgang mit Office-Software (Excel) ist Ihnen bestens vertraut. Außerdem verfügen Sie über gute Kommunikationsfähigkeiten und haben eine rasche Auffassungsgabe. Idealerweise haben Sie Erfahrung im Umgang mit ERP-Systemen gesammelt.\r\nDas Projekt beginnt in Kürze und dauert ca. 3 Monate. Sie sollten mindestens 6 Wochen zur Verfügung stehen, gerne auch länger.\r\nDie Tätigkeit ist mit Reisen innerhalb Deutschlands verbunden.\r\nDie Tätigkeit wird der Qualifikation entsprechend angemessen vergütet, der Reiseaufwand wird\r\nnatürlich erstattet.","how_to_apply":"Bitte senden Sie Ihre vollständigen Unterlagen unter Angabe Ihres frühestmöglichen Eintrittstermins\r\nan:\r\n\r\nEAC- Euro Asia Consulting PartG\r\nJuliane Kott\/ Human Resources\r\nErika-Mann-Straße 66\r\n80636 München\r\njuliane.kott@eac-consulting.de\r\nwww.eac-consulting.de","company":"EAC - Euro Asia Consulting PartG","company_homepage":"","zipcode":"","city":"München","state":"","country":"","job_version":"1","expiration_date":"20.05.2011","expiration_date_ts":"1305842400","date_added":"08.04.2011","date_added_ts":"1302248404","view_count":"48","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/907.pdf"}