{"id":"909","title":"Junior Manager\/in für Verfahrenstechnik (m\/w)","description":"Die MIBRAG steht als innovatives Bergbauunternehmen für den umweltschonenden und effizienten Umgang mit dem wertvollen Energieträger Braunkohle. Hauptgeschäftsfelder sind die Gewinnung und der Verkauf von Rohbraunkohle.\r\n\r\nSie haben Ihr Studium als Bachelor, Master oder mit einem Diplom in der Fachrichtung Verfahrenstechnik (Energie- und Umwelttechnik) erfolgreich abgeschlossen, dann bewerben Sie sich für das Junior Management Programm der MIBRAG.\r\n\r\nInnerhalb des 24-monatigen Junior Management Programms erhalten Sie einen intensiven Einblick in die Prozesse und Aufgaben des Unter¬nehmens und können sich optimal auf die Übernahme einer anspruchsvollen Tätigkeit vorbereiten.\r\n \r\nWir suchen ab sofort eine(n) Junior Manager\/in (m\/w) für Verfahrenstechnik. \r\n\r\nFolgende Aufgaben erwarten Sie:\r\n\r\n• Selbstständige Bearbeitung von Projekten in den Bereichen Brennstoffe, Feuerung, Wärmeerzeugung, Stromerzeugung, CO2 \r\n• aktive Mitarbeit in Verbänden und Institutionen\r\n• Verantwortung für bereichsübergreifende Aufgabenstellungen\r\n• Vorbereitung und Durchführung von Verhandlungen\r\n• Berichtswesen, Monitoring intern und extern\r\n• Entwicklung von Konzepten zur Erschließung neuer Märkte\r\n\r\nIhre aussagefähige Bewerbung senden Sie per Post oder E-Mail an:\r\nMitteldeutsche Braunkohlengesellschaft mbH Personalentwicklung, Steffen Redlich; Glück-Auf-Straße 1, 06711 Zeitz\r\nTel.: (03441) 684-510; personal@mibrag.de\r\n","how_to_apply":"","company":"MIBRAG mbH","company_homepage":"http:\/\/www.mibrag.de","zipcode":"06711","city":"Zeitz","state":"Sachsen-Anhalt","country":"","job_version":"1","expiration_date":"20.05.2011","expiration_date_ts":"1305842400","date_added":"08.04.2011","date_added_ts":"1302250249","view_count":"8","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/909.pdf"}