{"id":"910","title":"Praktikant(in) im Bereich Vermarktung und Veranstaltungsmanagement","description":"Wir suchen zur Verstärkung unseres Teams ab 01.05.2011 für mind. 6 Monate\r\n\r\neine\/n Praktikantin\/en im Bereich Vermarktung und Veranstaltungsmanagement.\r\n\r\nDer Deutsche Turner-Bund (DTB) ist mit über 5 Mio. Mitgliedern der zweitgrößte Sportverband in Deutschland. Die DTB Service GmbH mit Sitz in Frankfurt am Main ist mit der Vermarktung, dem Sponsoring und dem Management von Veranstaltungen des Deutschen Turner-Bundes betraut.\r\n\r\nWenn Sie\r\n* mit dem Schwerpunkt Marketing, Sportmanagement oder –ökonomie studieren,\r\n* Interesse an Sport und den Zusammenhängen im Sportbusiness haben,\r\n* Ihr Vordiplom bereits erhalten haben,\r\n* sicher im Umgang mit dem MS Office-Paket und dem Internet sind,\r\n* gerne im Team arbeiten,\r\n* ein hohes Arbeitsaufkommen nicht scheuen und als Herausforderung sehen,\r\n* an eigenständiger und verantwortungsbewusster Bearbeitung und Unterstützung verschiedener Projekte interessiert sind,\r\n* derzeit an einer Hochschule immatrikuliert sind und Ihr Studium noch nicht abgeschlossen haben,\r\n* und uns mindestens sechs Monate zur Verfügung stehen,\r\n.... dann sollten Sie sich bei uns bewerben.\r\n\r\nIhr Aufgabenbereich umfasst u.a.\r\n* Akquise von Sponsoren\r\n* Allgemeine Partnerbetreuung\r\n* Veranstaltungsorganisation und -abwicklung\r\n\r\nErste praktische Erfahrungen, die Sie bereits während einschlägiger Praktika oder einer Berufsausbildung gesammelt haben, wissen wir zu schätzen.","how_to_apply":"Wenn Sie diese Aufgaben interessieren, senden Sie bitte aussagekräftige Bewerbungsunterlagen per\r\nE-Mail oder Briefpost an:\r\n\r\nE-Mail: uschi.schmitz@dtb-online.de\r\n\r\nAdresse: Uschi Schmitz\r\n– Geschäftsführerin –\r\nDTB Service GmbH\r\nOtto-Fleck-Schneise 10a\r\n60528 Frankfurt\/Main\r\nTel.: 069 \/ 67801-195","company":"DTB Service GmbH","company_homepage":"","zipcode":"","city":"Frankfurt \/ Main","state":"","country":"","job_version":"1","expiration_date":"20.05.2011","expiration_date_ts":"1305842400","date_added":"08.04.2011","date_added_ts":"1302251121","view_count":"19","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/910.pdf"}