{"id":"911","title":"Pharmaziepraktikanten (m\/w)","description":"Vet Pharma Friesoythe gehört zum amerikanischen MSD Konzern. Im Werk Friesoythe produzieren wir qualitativ hochwertige Tierarzneimittel, maßgeblich für den US-Markt. Für unser Werk in Friesoythe suchen wir zur tatkräftigen Unterstützung der Herstellungsleitung einen \r\n \r\n                      *Pharmaziepraktikanten (m\/w*\r\n\r\n\r\n_Ihre Aufgaben:_\r\nZunächst erfolgt eine Einarbeitung in die Grundlagen der industriellen Herstellung sowie Prüfung und Freigabe von Arzneimitteln. Der Schwerpunkt Ihres Praktikums wird dann in der aktiven Unterstützung der Herstellungsleitung im allgemeinen Tagesgeschäft sowie der eigenverantwortlichen Übernahme und Betreuung verschiedener Projekte im GMP- Umfeld liegen. Sie werden auch alle weiteren Abteilungen kennenlernen, um einen Gesamteindruck von der Arbeit in der Pharmazeutischen Industrie zu bekommen.\r\n\r\n\r\n_Ihr Profil:_\r\nSie sind Student\/-in der Pharmazie im Praktischen Jahr, haben den zweiten Abschnitt der pharmazeutischen Prüfung erfolgreich abgeschlossen und suchen nach einem anspruchsvollen 6-monatigen Praktikum.\r\nSie sind technisch und betriebswirtschaftlich interessiert, kommunikationsstark, zuverlässig und selbstständiges Arbeiten gewohnt.\r\nAufgrund unserer internationalen Einbindung benötigen Sie gute Englischkenntnisse.\r\n\r\n\r\n_Unsere Leistungen:_\r\nIm Rahmen Ihres Praktikums bieten wir Ihnen einen interessanten Einblick in verschiedene mögliche spätere Berufsfelder in unserem internationalen Unternehmen. \r\nSie arbeiten an qualifizierten Projekten in einem engagierten Team. Unser stellvertretender Herstellungsleiter ist Apotheker und wird Sie betreuen.\r\n\r\nSollten Sie nicht im Umkreis unseres Werkes wohnen, helfen wir Ihnen mit einer Unterkunft weiter.\r\n \r\n\r\n\r\nSpannende Aufgaben und aussichtsreiche Perspektiven warten auf Sie. Vertiefen Sie Ihr wissenschaftliches und praktisches Know-how! Wir freuen uns auf Ihre Bewerbung, die Sie bitte bis Ende Mai an Sonja Reichert richten.\r\n\r\n*Vet Pharma Friesoythe GmbH*\r\nSonja Reichert, Personalabteilung\r\nSedelsberger Straße 2, 26169 Friesoythe\r\n04491\/ 294-351\r\nsonja.reichert@msd.de\r\n","how_to_apply":"Online-Bewerbung,\r\nschriftliche Bewerbung","company":"Vet Pharma Friesoythe GmbH","company_homepage":"http:\/\/www.essex-friesoythe.de\/","zipcode":"26169","city":"Friesoythe","state":"Niedersachsen","country":"Deutschland","job_version":"1","expiration_date":"20.05.2011","expiration_date_ts":"1305842400","date_added":"08.04.2011","date_added_ts":"1302252064","view_count":"4","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/911.pdf"}