{"id":"914","title":"Praktikant im Bereich Environment Health Safety & Security - Lärmschutz (m\/w)","description":"Für unser Unternehmen, die f6 Cigarettenfabrik GmbH & Co. KG, suchen wir Sie ab sofort als Praktikant\/-in im Bereich Environment Health Safety & Security.\r\n\r\nSIE unterstützen während Ihres sechsmonatigen Praktikums den gesamten Bereich EHS&S und sind zuständig für die Erstellung eines Lärmminderungsprogramms. \r\n\r\nIHRE AUFGABEN\r\n* Bestandsaufnahme\r\n  Überarbeitung des bestehenden Lärmquellenkatasters \r\n  ggf. Erstellung von Lärmkarten\r\n  Durchführung von Lärmmessungen an Produktionsanlagen \/   \r\n  Arbeitsplätzen\r\n* Durchführung einer Ursachenanalyse an lärmintensiven Arbeitsplätzen \/ Arbeitsvorgängen.\r\n* Erarbeitung von technischen Lösungen für Lärmminderungsmaßnahmen \/ sowie Prüfung und Bewertung der Machbarkeit.\r\n* Koordination der Umsetzung von Lärmminderungsmaßnahmen.\r\n* Bewertung der Wirksamkeit der umgesetzten Lärmminderungsmaßnahmen.\r\n\r\nIHR PROFIL\r\n* Abgeschlossenes Grundstudium (FH \/ TU) auf dem Gebiet Maschinenbau \/ Produktionstechnik \/ Physik oder ähnliche Fachrichtung.\r\n* Erste Kenntnisse im Bereich der Akustik oder im Gebiet der Lärmprävention (von Vorteil)\r\n* Erfahrung im Umgang mit und in der Bedienung von akustischen Messgeräten (wünschenswert). \r\n* Eigenständigkeit, hohes Engagement und Zielstrebigkeit. \r\n* Aufgeschlossenheit und Spaß an Teamarbeit. \r\n* gute MS-Office-Kenntnisse (idealerweise auch AutoCAD). \r\n* gute Englischkenntnisse in Wort und Schrift. \r\n\r\nPhilip Morris International Inc. (PMI) ist das führende internationale Tabakunternehmen. Zum Portfolio des Unternehmens zählen sieben der weltweiten Top-15-Marken, darunter die Zigarettenmarke Nr. 1 der Welt. PMI verkauft seine Produkte in ca. 180 Ländern in aller Welt.  Der Anteil des Unternehmens am gesamten weltweiten Zigarettenmarkt (USA ausgenommen) lag 2010 bei etwa 16,0% bzw. bei 27,6% ohne China und die USA. Weitere Informationen unter www.pmi.com.","how_to_apply":"Sie sind interessiert an einem spannenden und abwechslungsreichen Praktikum mit einem Entgelt von monatlich 700,- Euro? Dann bewerben Sie sich online unter www.pmicareers.de oder postalisch: \r\n\r\nPhilip Morris Manufacturing GmbH\r\nDSSC HR\r\nNeuköllnische Allee 80\r\n12057 Berlin","company":"Philip Morris Manufacturing GmbH","company_homepage":"","zipcode":"","city":"Berlin [Einsatzort:Dresden]","state":"","country":"","job_version":"1","expiration_date":"20.05.2011","expiration_date_ts":"1305842400","date_added":"08.04.2011","date_added_ts":"1302254577","view_count":"11","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/914.pdf"}