{"id":"915","title":"(Junior) Research Consultant (m\/w) Business & Technology","description":"*Position*\r\n(Junior) Research Consultant (m\/w) Business & Technology \r\n \r\n*Firma*\r\nGfK SE, Bereich Marktforschung\r\n\r\n*Job Profil*\r\nDie Division \"Business & Technology\" ist in den Märkten IT und Telekommunikation tätig. Außerdem gehören Business-to-Business- und Sozial-Forschung zu ihren strategischen Tätigkeitsbereichen.\r\n\r\nIn unserer Division \"Business & Technology\" verfolgen wir die Philosophie der umfassenden Kundenbetreuung. Wir begleiten Kunden in wesentlichen Frage-stellungen rund um Strategie, Marketing und Vertrieb und entwickeln bedarfsgerechte Marktforschungskonzepte. Unser Ziel ist es, mit unseren Kunden langfristige Partnerschaften einzugehen, was sich auch in der hohen Bedeutung des Key Account Management widerspiegelt.\r\n\r\nDie Palette unserer Studien umfasst vor allem Produkt- und Preisforschung, Marktstruktur- und -potentialanalysen, Segmentationen und Loyalitäts- und Kundenzufriedenheitsstudien. Dabei beraten wir unsere nationalen und internationalen Kunden auf der Basis maßgeschneiderter Konzepte bei der Interpretation und Umsetzung der Studienergebnisse, z.B. in Workshops und On-the-spot-Präsentationen. \r\n \r\nAls (Junior) Research Consultant (w\/m) übernehmen Sie eigenverantwortliche Aufga-benbereiche in der Konzeption, Durchführung und Kontrolle von im Schwerpunkt in-ternationalen Ad hoc-Studien bei Einsatz von quantitativen und qualitativen Methoden. Ihr Tätigkeitsspektrum umfasst im Einzelnen:\r\n\r\n* (Mitarbeit bei der) Konzeption von Studien wie z.B. Festlegung der Untersu-chungsziele, Entwicklung des Fragebogens, Erstellung des Codeplanes etc. sowie deren Kalkulation und Angebotserstellung\r\n* (Unterstützung bei der) Beratung und Betreuung unserer zumeist internationalen Kunden \r\n* (Unterstützung bei der) Festlegung von Auswertungskonzepten sowie Ableitung von Strategieempfehlungen aus den Studienergebnissen; Durchführung von Prä-sentationen beim Kunden bei Einstellung als Consultant\r\n* (Mitarbeit bei der) Datenanalyse und -interpretation\r\n* (Eigenständige) Auswahl und Kontrolle interner und externer Dienstleister\r\n* Projektcontrolling\r\n\r\n*Ihr Profil*\r\nSie sind eine kontakt- und kommunikationsstarke Persönlichkeit, die sich durch analy-tische Denkweise, Freude am Umgang mit Zahlen und ein ausgeprägt internationales Profil auszeichnet. Themenstellungen in technischen Branchen begeistern Sie ebenso wie die Mitarbeit in einem stark international geprägten Umfeld. Wenn Sie außerdem noch über Teamgeist verfügen und gerne organisieren, dann erfüllen Sie unser Wunschprofil in bester Weise. \r\n\r\n*Folgende fachliche Voraussetzungen bringen Sie mit:*\r\n* Abgeschlossenes (Fach-)Hochschulstudium mit sozialwissenschaftlicher, ökonomi-scher oder marketingorientierter Ausrichtung\r\n* Erste Erfahrungen in der Marktforschung, bei Einstieg als Consultant mindestens zwei Jahre Berufserfahrung in der Ad hoc Marktforschung\r\n* Sehr gute Englischkenntnisse in Wort und Schrift\r\n* Sehr gute Statistik- und SPSS-Anwenderkenntnisse\r\n* Sehr gute Methodenkenntnisse (inklusive Conjoint)\r\n* Gute Kenntnisse von PC-Anwenderprogrammen (MS Office)\r\n\r\nFrei ab:\tsofort","how_to_apply":"Bei Interesse wenden Sie sich bitte an \r\nFrau Rausch, Human Resources Services, Tel. 0911 – 395 - 23 80, \r\noder an Herrn Wucher, Business & Technology, \r\nTel. 0911 – 395 - 25 23, \r\ndie Ihnen gerne weitere Informationen über diese Position geben. Ihre Bewerbung schicken Sie bitte an Frau Rausch. \r\n\r\nGfK SE\r\nHuman Resources Services\r\nFrau Rausch\r\nNordwestring 101\r\nD-90419 Nürnberg\r\nwww.gfk.com","company":"GfK","company_homepage":"","zipcode":"","city":"Nürnberg","state":"","country":"","job_version":"1","expiration_date":"20.05.2011","expiration_date_ts":"1305842400","date_added":"08.04.2011","date_added_ts":"1302255640","view_count":"11","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/915.pdf"}