{"id":"919","title":"Referentin\/Referenten Haushalt im Referat 34 - haushalt, Technik der Polizei","description":"Im Sächsischen Staatsministerium des Innern ist ab dem 1. Juni 2011 die Stelle einer\/eines\r\n\r\nReferentin\/Referenten Haushalt\r\nim Referat 34 – Haushalt, Technik der Polizei –\r\n\r\nzu besetzen.\r\n\r\nAufgabenschwerpunkte des Referates 34 sind die Strategische Planung, die Bearbeitung von Grundsatzangelegenheiten sowie die Ausübung der Fachaufsicht über die nachgeordneten Dienststellen in den Bereichen Haushalt der Polizei, Allgemeine Polizeitechnik sowie polizeiliche Information\r\nund Kommunikation. In dem Referat ist außerdem die Gesamtprojektleitung BOS-Digitalfunk Sachsen angesiedelt.\r\n\r\nZu Ihren Arbeitsaufgaben gehören insbesondere:\r\n* Leitung des Aufgabengebietes „Haushalt der Polizei“, insbesondere Koordinierung und fachliche Anleitung der unterstellten Bediensteten des gehobenen Dienstes, u. a. in den Aufgabenbereichen\r\n  - Aufstellung der Haushaltsvoranschläge sowie  \r\n  Haushaltsvollzug in den für die nachgeordneten   \r\n  Polizeidienststellen ausgebrachten Kapiteln\r\n  des Sächsischen Haushaltsplans,\r\n  - Kassenwesen und Einrichtung von Zahl- und Geldstellen,\r\n  - Rechnungsabschluss sowie Rechnungsprüfung durch den  \r\n  Sächsischen Rechnungshof,\r\n  - Bekleidungswirtschaft,\r\n  - Beschaffungswesen,\r\n  - Kosten- und Gebührenangelegenheiten,\r\n* Bearbeitung haushalts- und zuwendungsrechtlicher Grundsatzfragen des nachgeordneten Polizeibereichs (z. B. Durchführung von Normsetzungsverfahren und Verfahren zum Erlass\/zur Änderung von Verwaltungsvorschriften,\r\nErarbeitung von Grundsatzerlassen),\r\n* Ausübung der Fachaufsicht über die nachgeordneten Polizeidienststellen im Aufgabengebiet Haushalt (z. B. Gewährleistung einer sparsamen und wirtschaftlichen Haushaltsführung im Zusammenwirken mit den zuständigen\r\nFachreferaten).\r\n\r\nZwingende Voraussetzung für die o. a. Stelle ist (bitte Nachweis beifügen):\r\n* Befähigung für die Laufbahn des höheren allgemeinen Verwaltungsdienstes einschließlich des Befähigungserwerbs im Wege des Aufstiegs (Sofern die Befähigung durch Absolvierung des Studiums der Rechtswissenschaften\r\nund des Juristischen Vorbereitungsdienstes erworben\r\nwurde, müssen die Erste und Zweite Juristische Staatsprüfung jeweils mindestens mit dem Prädikat „Befriedigend“ bestanden worden sein.)\r\n\r\noder\r\n\r\n* Abgeschlossener Diplom- oder Masterstudiengang auf den Gebieten der Volkswirtschaftslehre oder der Betriebswirtschaftslehre an einer Universität, einer Technischen Hochschule oder einer anderen wissenschaftlichen Hochschule (Die Abschlussprüfung muss mindestens mit dem Prädikat „Gut“ bestanden worden\r\nsein.)\r\n\r\noder\r\n\r\n* Abgeschlossener akkreditierter Masterstudiengang auf den Gebieten der Volkswirtschaftslehre oder der Betriebswirtschaftslehre an einer Fachhochschule (Die Abschlussprüfung muss mindestens mit dem Prädikat „Gut“ bestanden worden sein.)\r\n\r\nErwartet werden:\r\n* Überdurchschnittliches Engagement und Durchsetzungsvermögen sowie hohe Belastbarkeit,\r\n* Befähigung zu konzeptioneller und analytischer Arbeit sowie zur Darstellung und Vermittlung komplexer Sachverhalte und zur Entwicklung praxisgerechter Handlungsanweisungen,\r\n* Befähigung zu konstruktivem Umgang mit divergierenden Erwartungen und zielorientierter Verhandlungsführung,\r\n* Ausgeprägte soziale und Führungskompetenz.\r\n\r\nVon Vorteil sind:\r\n* Vertiefte Kenntnisse im Haushalts- und Zuwendungsrecht,\r\n* Mehrjährige Berufserfahrung im öffentlichen Dienst, vorzugsweise in den Bereichen Haushalt oder Fördermittelbearbeitung,\r\n* Mehrjährige Führungserfahrung.\r\n\r\nDie zu besetzende Stelle ist nach Entgeltgruppe 13 TV-L (Vergütungsgruppe II a BAT-O) bewertet. Für Beamte bietet der zu besetzende Dienstposten je nach Eignung,\r\nBefähigung und fachlicher Leistung sowie im Rahmen der zur Verfügung stehenden Planstellen Aufstiegsmöglichkeiten bis Besoldungsgruppe A 15 BBesO.\r\n\r\nAuf die bevorzugte Berücksichtigung von schwerbehinderten Menschen bei Vorliegen gleicher Eignung wird geachtet. Schwerbehinderte Menschen oder ihnen gleichgestellte Bewerberinnen und Bewerber, die die o. g. Voraussetzungen erfüllen, werden daher ausdrücklich aufgefordert, sich zu bewerben.","how_to_apply":"Soweit Sie die vorgenannten Voraussetzungen erfüllen, bitten wir Sie um Zusendung Ihrer aussagefähigen\r\nBewerbungsunterlagen unter der\r\nKennziffer 2716 bis 27. April 2011\r\nan das \r\n\r\nSÄCHSISCHE STAATSMINISTERIUM DES INNERN\r\nPersonalreferat\r\nWilhelm-Buck-Str.2\r\n01097 Dresden\r\n\r\nBewerber, die bereits beim Freistaat Sachsen beschäftigt sind, werden zusätzlich gebeten, ihre Zustimmung zur\r\nEinsicht in die Personalakte zu erteilen.\r\n\r\nAls Ansprechpartner steht\r\nIhnen Herr Viertel, Telefon\r\n0351\/564-3126, zur Verfügung.\r\nBewerbungen, die nach dem 27. April 2011 eingehen, können im Auswahlverfahren keine Berücksichtigung\r\nfinden.","company":"Sächsisches Staatsministerium","company_homepage":"","zipcode":"","city":"Dresden","state":"","country":"","job_version":"1","expiration_date":"27.04.2011","expiration_date_ts":"1303855200","date_added":"08.04.2011","date_added_ts":"1302266280","view_count":"44","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/919.pdf"}