{"id":"921","title":"Einstiegsposition: Junior-Software-Entwicklungsingenieur(in)","description":"Agilent Technologies mit Hauptsitz in Santa Clara, Kalifornien ist ein weltweit führendes Technologieunternehmen für elektronische und\r\nbioanalytische Messtechnik in den Bereichen Chemische Analysentechnik, Life Sciences, Elektronik und Kommunikation. Die rund 18.500 Mitarbeiter des Unternehmens unterstützen Kunden in mehr als 100 Ländern.\r\n\r\nAm Standort Waldbronn bei Karlsruhe begann die Erfolgsgeschichte für die Bereiche Life Sciences und Chemische Analysentechnik. Hier entwickelt, produziert und vermarktet Agilent marktführende Analytik-Komplettlösungen basierend auf Flüssigkeitschromatographie und Elektrophorese.\r\n\r\nDiese Systeme werden unter anderem von der pharmazeutischen und chemischen Industrie sowie von Forschungseinrichtungen weltweit eingesetzt, um chemische Substanzen in flüssiger Phase zu trennen und auch in winzigsten Mengen nachzuweisen und zu identifizieren. Agilents Kunden profitieren von diesen Technologien unter anderem in der Forschung nach genetischen Ursachen von Krankheiten, auf der Suche nach neuen Wirkstoffen und in der Entwicklung und Qualitätssicherung bei der Herstellung von Medikamenten.\r\n\r\nHier suchen ab sofort wir im Bereich gerätenaher Software Entwicklung einen Junior Software Entwicklungsingenieur\/-in\r\n(für zunächst 2 Jahre).\r\n\r\nIhr Einsatzgebiet wird die Entwicklung von\r\nGeräteansteuerungen mit „state of the art“ Software-Entwicklungswerkzeugen sein. Sie werden in einem technisch anspruchsvollen Umfeld, in einem globalen Team arbeiten mit Schnittstellen zu den unterschiedlichsten wissenschaftlichen Disziplinen (Elektronik, Chemie, Physik).\r\nSie zeichnen sich durch herausragendes technisches Verständnis aus, haben Erfahrung in der Software Entwicklung unter Einsatz von Microsoft Windows Technologien (.Net, C#) \r\n\r\nFolgende Voraussetzungen sollten Sie für diese Aufgabe mitbringen:\r\n* Erfolgreicher Studienabschluss in Informatik, Elektrotechnik o.ä.\r\n* erste Erfahrungen in einem oder mehreren der folgenden Bereiche: OOP, Microsoft .Net Framework, C#, WPF, XML, Client\/Server Umfeld, UI Design, Team Foundation Server, IBM Rational Clearcase\r\n* Englisch Kenntnisse in Wort und Schrift\r\n\r\nVon Vorteil wären:\r\n* Kenntnisse der Microsoft Technologien, wie z.B. der Visual Studio IDE, Windows Betriebssysteme\r\n* Erfahrungen im Bereich Agile Software Entwicklung, Software Entwicklungsprozesse wie z.B. TDD","how_to_apply":"Bewerben Sie sich direkt unter www.agilent.com\/go\/jobs, Ref. Nummer: 2040178 oder bei Cornelia Muehlegger +49 (0) 711 94 547 394\r\n\/ cornelia_muehlegger@non.agilent.com","company":"Agilent Technologies","company_homepage":"","zipcode":"","city":"Waldbronn \/ Karlsruhe","state":"","country":"","job_version":"1","expiration_date":"20.05.2011","expiration_date_ts":"1305842400","date_added":"08.04.2011","date_added_ts":"1302270970","view_count":"5","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/921.pdf"}