{"id":"923","title":"Career Oportunities in Marketing, Enginieerung, Accounting, Purchasing, Operations...","description":"Food ingredients are central to the taste, texture, appearance and performance of food and beverage products. As such, ingredients drive development of new menu items and\r\nmore varied and interesting products.\r\n\r\nKerry is one of the leading and most technologically advanced manufacturers and innovators of application specific food ingredients in the world, working in partnership with multinational food manufacturing and foodservice companies. Through a strategic acquisition programme Kerry has established a global processing and technical network with an ingredients portfolio extending to some nine thousand products to food processor and foodservice markets in over 120 different countries. \r\n\r\nKerry Ingredients & Flavours is the largest division within Kerry Group producing over 15,000 ingredients, flavours and\r\nintegrated solutions from more than 112 manufacturing sites across the Americas, EMEA and Asia-Pacific regions.\r\n\r\nWe have a strong commitment to graduate recruitment and development and are currently offering challenging and stimulating career opportunities in the following disciplines:\r\n• Engineering\r\n• Accounting & Finance\r\n• Marketing\r\n• Operations\r\n• Purchasing\r\n• QSHE - Regulatory\r\n• R, D & A\r\n• Sales\r\n• Supply Chain\r\n\r\nWe have opportunities starting September 2011 in Ireland, the UK, the Netherlands, France, Italy, Germany, Belgium and South Africa.\r\n\r\nKind regards,\r\nKerry Ingredients and Flavours Recruitment Team","how_to_apply":"To apply, please visit www.kerryingredientsandflavours.gtios.com\r\nThe closing date for applications is 13th June 2011 and we hope to hear from you soon.","company":"Kerry Ingredients and Flavours","company_homepage":"http:\/\/www.kerrygroup.com","zipcode":"","city":"verschiedene","state":"","country":"Ireland, the UK, the Netherlands, France, Italy, Germany, Belgium and South Africa","job_version":"1","expiration_date":"23.05.2011","expiration_date_ts":"1306101600","date_added":"11.04.2011","date_added_ts":"1302506779","view_count":"13"}