{"id":"924","title":"Junior Java Web Developer (w\/m) ","description":"\t\tDas Unternehmen: <br>b.telligent ist eine Unternehmensberatung, die auf Einführung und Weiterentwicklung von <br>Business Intelligence in Unternehmen in Massenmärkten spezialisiert ist. Business Intelligence <br>dient der Optimierung von Geschäftsprozessen, Kunden- und Lieferantenbeziehungen durch den <br>Erkenntnisgewinn aus der Verarbeitung und Analyse von übergreifenden Geschäftsdaten. So <br>lassen sich Margen erhöhen, Kosten senken und Risiken besser kontrollieren. Kunden von <br>b.telligent sind europäische Branchenführer in Telekommunikation, Finanzdienstleistung und <br>Handel. <br> <br>Für unser Büro in München suchen wir zum nächstmöglichen Zeitpunkt einen Junior Java Web <br>Developer (w\/m) zur Festanstellung. <br> <br>Ihre Aufgaben: <br><br><ul><li>Weiterentwicklung von wichtigen b.telligent Business Anwendungen  <\/li><li>Installation und Betrieb von neuen Releases und Upgrades <\/li><li>Direkte Zusammenarbeit mit der Geschäftsführung zur Definition neuer Arbeitspakete <\/li><li>Roll-out und Support der Software <\/li><\/ul> <br>Ihre Qualifikationen: <br> <br><ul><li>Überdurchschnittlich abgeschlossenes Studium <\/li><\/ul><ul><li>Praktische Erfahrung mit der Entwicklung von Java Web Anwendungen  <\/li><\/ul><ul><li>Hervorragende Kommunikationsfähigkeiten in Deutsch und Englisch <\/li><\/ul><ul><li>Kenntnisse der Standard Web Development Technologien: JavaScript, HTML, CSS Basiskompetenz im Datenbankbereich, gute SQL Kenntnisse <\/li><\/ul><ul><li>Idealerweise Erfahrung mit J2EE Applikationsservern wie Tomcat, JBOSS oder Glassfish <\/li><\/ul>     bzw. Java Frameworks wie Spring oder Hibernate <br><br>Welcome! Lernen Sie uns kennen und erzählen Sie uns Ihre Erfolgsgeschichte.  <br>Bitte  senden  Sie  Ihre  aussagekräftigen  Bewerbungsunterlagen,  Ihren  Starttermin  und  Ihre <br>Gehaltsvorstellung an: <br> <br> <br>b.telligent GmbH & Co. KG <br>Mareike Schumacher <br>Uptown München Campus D <br>Georg-Brauchle-Ring 60 <br>80992 München <br> <br>oder per E-Mail an recruiting@btelligent.com <br>\t<br><br><br>","how_to_apply":null,"company":"b.telligent GmbH & Co. KG ","company_homepage":"http:\/\/www.btelligent.com ","zipcode":"80992 ","city":"München ","state":null,"country":null,"job_version":"2","expiration_date":"23.05.2011","expiration_date_ts":"1306101600","date_added":"11.04.2011","date_added_ts":"1302507148","view_count":"0"}