{"id":"926","title":"Junior Consultant Analytics (w\/m) ","description":" \r\n\t\t<br>Das Unternehmen: <br>b.telligent ist eine Unternehmensberatung, die auf Einführung und Weiterentwicklung von <br>Business Intelligence in Unternehmen in Massenmärkten spezialisiert ist. Business Intelligence <br>dient der Optimierung von Geschäftsprozessen, Kunden- und Lieferantenbeziehungen durch den <br>Erkenntnisgewinn aus der Verarbeitung und Analyse von übergreifenden Geschäftsdaten. So <br>lassen sich Margen erhöhen, Kosten senken und Risiken besser kontrollieren. Kunden von <br>b.telligent sind europäische Branchenführer in Telekommunikation, Finanzdienstleistung und <br>Handel. <br> <br>Für unser Büro in München suchen wir zum nächstmöglichen Zeitpunkt einen Junior Consultant <br>Analytics (w\/m) zur Festanstellung. <br> <br> <br>Ihre Aufgaben: <br> <br><ul><li>Auswertung kundenbezogener Daten mit Hilfe von Oracle SQL oder PL\/SQL  <\/li><li>Durchführung deskriptiver und explorativer Analysen mit SAS, SPSS oder R <\/li><li>Klassifizierung von Kunden und Durchführung von Kundenstrukturanalysen <\/li><li>Entwicklung von statistischen Prognosemodellen <\/li><\/ul> <br> <br> <br>Ihre Qualifikationen: <br> <br><ul><li>Überdurchschnittlich abgeschlossenes Studium der Mathematik oder Statistik oder der Wirtschaftsinformatik, Informatik, Betriebswirtschaftslehre mit Schwerpunkt IT <\/li><li>Hervorragende Kommunikationsfähigkeiten in Deutsch und Englisch <\/li><li>Praktische Erfahrungen mit SQL <\/li><li>Kenntnisse im Umgang mit Datenbanken und Daten, vorzugsweise Oracle <\/li><li>Idealerweise Erfahrungen mit R oder Softwaremodulen von SAS <\/li><li>Leistungs- und Lernbereitschaft <\/li><\/ul> <br> <br>Welcome! Lernen Sie uns kennen und erzählen Sie uns Ihre Erfolgsgeschichte.  <br>Bitte  senden  Sie  Ihre  aussagekräftigen  Bewerbungsunterlagen,  Ihren  Starttermin  und  Ihre <br>Gehaltsvorstellung an: <br> <br> <br>b.telligent GmbH & Co. KG <br>Mareike Schumacher <br>Uptown München Campus D <br>Georg-Brauchle-Ring 60 <br>80992 München <br> <br>oder per E-Mail an recruiting@btelligent.com <br><br><br>\t","how_to_apply":null,"company":"b.telligent GmbH & Co. KG","company_homepage":"http:\/\/www.btelligent.com","zipcode":"80992","city":"München","state":null,"country":null,"job_version":"2","expiration_date":"23.05.2011","expiration_date_ts":"1306101600","date_added":"11.04.2011","date_added_ts":"1302507525","view_count":"27"}