{"id":"927","title":"Studentische Hilfskraft (m\/w) für den Bereich Contenterstellung in Blogs","description":"Vom Start-up zu einem der erfolgreichsten E-Commerce-Unternehmen Deutschlands: Die in Leipzig gegründete Unister Gruppe entwickelt, betreibt und vermarktet mehr als 35\r\ninternational bekannte Online-Portale, zu denen beispielsweise ab-in-den-urlaub.de, reisen.de, preisvergleich.de und geld.de gehören. Unseren Erfolg verdanken wir über 1200 Mitarbeitern. Ob im Bereich Reisen, Shopping und Finanzen oder Community und Automobil\r\n– gemeinsam arbeiten wir daran, unseren monatlich mehr als zehn Millionen Nutzern auch in Zukunft immer die besten Leistungen im E-Commerce zu bieten.\r\n\r\n*Studentische Hilfskraft (m\/w) für den Bereich\r\nContenterstellung in Blogs*\r\n\r\nNeben deinem Studium hast du etwa 10 bis 15 Stunden Zeit in der Woche? Du interessierst dich außerdem für das Thema E-Commerce? Als Studentische Hilfskraft (m\/w) hast du die\r\nChance, dein Wissen in der Praxis eines großen Internetunternehmens anzuwenden.\r\n\r\nDeine Aufgaben als Studentische Hilfskraft (m\/w) für den Bereich Contenterstellung in Blogs in Leipzig:\r\n• Erstellen von qualitativ hochwertigen Texten für unsere Blogs\r\n• Verfassen von tagesaktuellen Nachrichten\r\n• Recherchearbeiten und allgemein unterstützende Tätigkeiten\r\n\r\nDein Profil:\r\n• Studium der Germanistik oder Journalismus\r\n• Perfekte Kenntnisse der deutschen Rechtschreibung und Grammatik\r\n• Spaß am kreativen Schreiben und die Fähigkeit schnell seriöse Texte nach spezifischen Vorgaben zu erstellen\r\n• Zuverlässigkeit und Wortgewandtheit\r\n• Fähigkeit, auch unter Druck sehr gute Ergebnisse zu erzielen und Deadlines einzuhalten\r\n• Du interessierst dich stets für aktuelle Trends und verfolgst regelmäßig das Weltgeschehen\r\n• Du hast idealerweise erste Erfahrungen im Bloggen oder betreust selbst einen\r\neigenen Blog\r\n\r\nUnser Angebot:\r\nBei uns erwartet dich eine spannende und abwechslungsreiche Tätigkeit. In sympathischen Teams mit flachen Hierarchien findest du ein angenehmes Arbeitsumfeld. Schnell kannst du\r\nbei uns Verantwortung übernehmen und als Mitglied des Unister-Teams deinen Beitrag zum Erfolg unseres dynamischen und aufstrebenden Unternehmens leisten.","how_to_apply":"Interesse geweckt?\r\nDann freuen wir uns auf deine Bewerbung über unser Online-Bewerbungsformular. Bei Fragen wende dich bitte an Franziska Waitek.","company":"Unister GmbH","company_homepage":"http:\/\/www.unister.de","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"23.05.2011","expiration_date_ts":"1306101600","date_added":"11.04.2011","date_added_ts":"1302514429","view_count":"39","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/927.pdf"}