{"id":"929","title":"Praktikant\/-in im Bereich Führungskräfte und Personalentwicklung","description":"Im Rahmen Ihres Praktikums unterstützen Sie unser Team bei der Entwicklung und Organisation von Qualifizierungsmaßnahmen für Führungskräfte.\r\n\r\nIhre interessante Tätigkeit umfasst sowohl die konzeptionelle Mitgestaltung sowie die administrative Unterstützung der angebotenen Programme für Führungskräfte.\r\n\r\nSie studieren vorzugsweise Pädagogik, Psychologie, Sozialwissenschaften, BWL oder einen vergleichbaren Studiengang mit Schwerpunkt Personalwirtschaft\/Erwachsenenbildung und haben Ihr Vordiplom bereits erfolgreich abgeschlossen bzw. befinden sich in der zweiten Hälfte eines Bachelor-oder Masterstudiengangs.\r\n\r\nGenerelle Voraussetzung sind der sichere Umgang mit MSOffice Anwendungen und dem Internet. Idealerweise besitzen Sie zudem Kenntnisse und erste Erfahrungen in den Bereichen Personalentwicklung und Training und verfügen darüber hinaus über ein verhandlungssicheres Englisch. Sie zeichnen sich durch eine selbstständige Arbeitsweise und überdurchschnittliches analytisches Denkvermögenaus. Team- und Kommunikationsfähigkeit, Flexibilität sowie interkulturelle Orientierungrunden Ihr Profilab.\r\n\r\nDer Einsatz mit einer Dauer von6 Monaten kann ab sofort beginnen. Es handelt sich um eine Vollzeitstelle (35h \/ Woche) in der Zentrale in München.","how_to_apply":"Andrea Taube Führungskräfteentwicklung und -programme\/\r\nManagement Development andProgrammes\r\nDostlerstraße3\r\n80788 MünchenTel:+49-89-382-28385mailto:Andrea.Taube@bmw.de","company":"BMW Group","company_homepage":"http:\/\/www.bmw.de","zipcode":"","city":"München","state":"","country":"","job_version":"1","expiration_date":"23.05.2011","expiration_date_ts":"1306101600","date_added":"11.04.2011","date_added_ts":"1302519535","view_count":"29","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/929.pdf"}