{"id":"93","title":"Entrepreneur in Residence Program (m\/f)","description":"SponsorPay is the European market leader in the field of virtual currency monetization for online games, social apps, virtual worlds and social networks. We are a rapidly growing, VC-backed startup with headquarters in Berlin and satellite offices in San Francisco, Paris and London.\r\nDo you want the ultimate entrepreneurial experience? Are you ready to face the exciting challenges involved with working in the dynamic environment of an internet start-up? Are you a passionate, entrepreneurial and outstanding personality? Do you want to help develop and drive the business of one of the most promising internet start-ups in Europe?\r\nThen join SponsorPay as *Entrepreneur in Residence* and get the ultimate entrepreneurial experience!\r\n\r\n*Role*:\r\nThe Entrepreneurial in Residence is designed for people who are interested in entrepreneurship or looking to start an own business. It enables you to gain experience at a rapidly growing start-up. You will stay at SponsorPay for at least 12 months and gain unique insights into the multi-faceted aspects of our business.\r\n\r\nAmong other things you will: \r\n* Choose your preferred team (advertiser, publisher, product, it) after the first month working at SponsorPay Entrepreneurial manage your own projects and bring in new ideas to make the company better every day \r\n* Report directly to the SponsorPay founders\r\n\r\n*Requirements*: \r\nAttention to detail, excellent analytical and problem solving skills Very good communication skills Fluent in English, any other European language is a plus Proactive, goal-oriented approach, self-sustained and tenacious working style Experience in the online gaming or performance marketing industry is a plus\r\n\r\n*What we offer*: Working environment in which your contribution can, and will, make the difference Competitive remuneration package Fun place to work, located in the heart of one of Europe’s most vibrant capitals\r\n\r\nAre you interested in joining our young and creative team? Email us at jobs@sponsorpay.com!\r\nLearn more at www.sponsorpay.com.","how_to_apply":"","company":"SponsorPay ","company_homepage":"","zipcode":"","city":"Berlin","state":"","country":"","job_version":"1","expiration_date":"13.01.2011","expiration_date_ts":"1294873200","date_added":"02.12.2010","date_added_ts":"1291292818","view_count":"0","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/93.pdf"}