{"id":"931","title":"Sales Manager (m\/w) für die Niederlassung Leipzig","description":"Unser Unternehmen \r\n\r\nWerden Sie Teil unserer 25jährigen Erfolgsgeschichte und wechseln Sie zu Gi Group! Bundes- und Europaweit bedienen wir unsere Kunden im Zukunftsmarkt Personaldienstleistungen an über 64 Standorten. Unser Kerngeschäft ist die Arbeitnehmerüberlassung und die Personalvermittlung. Hier geben wir täglich mehreren Tausend Menschen Arbeit und werden auch in 2011 deutlich über Branchenschnitt weiter wachsen. \r\n\r\n\r\nIhre Aufgaben \r\n\r\n• Durch die ständige Analyse das Marktes und den Ausbau der Interessentendatenbank stärken Sie die wirtschaftliche Entwicklung der Niederlassung und der Gi Group \r\n• Sie akquirieren offene Positionen und gewinnen neue Kunden \r\n• Sie präsentieren unsere Dienstleistung überzeugend bei neuen Kunden, verantworten die Angebotserstellung und führen die anschließenden Vertragsverhandlungen \r\n• Die Unterstützung des Teams bei der Kunden und Mitarbeiterbetreuung und Rekrutierung zeichnet Sie als Teamplayer aus \r\n\r\n\r\nIhr Profil \r\n\r\n• Sie haben ein abgeschlossenes Studium oder eine Berufsausbildung (kaufmännisch oder gewerblich) \r\n• Erste Branchenkenntnisse sowie Erfahrungen in einem vertriebs- oder dienstleistungsorientierten Umfeld sind von Vorteil \r\n• Sie sind durch Ihre offene und positiv erfrischende Art ein Netzwerker und begeistern durch Ihre Ideen \r\n• Mit Eigenmotivation, Flexibilität und einem Gefühl für die Belange des Kunden gehen Sie an Ihre Aufgaben heran. \r\n• Gute MS-Office- und Englisch-Kenntnisse \r\n\r\n\r\nWir bieten Ihnen \r\n\r\n• Eine abwechslungsreiche Tätigkeit mit Handlungs- und Gestaltungsspielraum \r\n• Sie lernen im Rahmen der sorgfältigen Einarbeitung und der Teilnahme an unseren Trainingsprogrammen das notwendige Know-how ","how_to_apply":"Wir freuen uns auf Ihre aussagefähigen Bewerbungsunterlagen unter Angabe Ihrer Gehaltsvorstellung sowie des frühestmöglichen Eintrittstermins bevorzugt per Email an: daniela.schraudner@gigroup.de \r\n\r\nWir bitten von der Übersendung nicht angeforderter schriftlicher Unterlagen Abstand zu nehmen und statt dessen unsere Online-Stellenbörse unter www.gigroup.de zu nutzen oder Unterlagen per E-Mail einzureichen. ","company":"Gi Group Deutschland GmbH","company_homepage":"http:\/\/www.gigroup.de\/","zipcode":"04109","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"23.05.2011","expiration_date_ts":"1306101600","date_added":"11.04.2011","date_added_ts":"1302521932","view_count":"29"}