{"id":"932","title":"Mitarbeiter\/in deutscher + französischer Kundenservice (Teilzeit)","description":"Als Teil unseres Care Teams kümmerst Du Dich um Anfragen insbesondere unserer deutschen und französischen Kunden und Shop-Betreiber. Du berätst sie bei der Gestaltung ihrer individuellen T-Shirts, im Hinblick auf die Möglichkeiten unseres Shop-Systems (z.B. Druckarten, Marktplatz-\r\nEinbindung) sowie der Angebote auf unserer Website. Außerdem unterstützt Du sie bei sämtlichen Fragen zu Bestellabwicklung, Lieferung, Änderungen und Reklamationen.\r\n\r\n*Deine Aufgaben im Detail*\r\n• Du beantwortest Kunden- und Shop-Betreiber-Anfragen auf Deutsch und Französisch per E-Mail und Telefon.\r\n• Du kontaktierst Kunden aktiv bei Nachfragen zu deren Bestellungen.\r\n• Du kümmerst Dich um die systematische Erfassung von Beschwerden und klärst Fragen hinsichtlich Rückzahlungen,\r\nGutschriften oder Gutscheinen.\r\n\r\n*Unsere Anforderungen*\r\n• Du sprichst fließend Deutsch und Französisch.\r\n• Du bist stark serviceorientiert und hast Spaß in der Zusammenarbeit mit Kunden.\r\n• Wir können uns auf Deine gewissenhafte, selbständige und zuverlässige Arbeitsweise verlassen.\r\n• Für die Arbeit am PC besitzt Du eine schnelle Auffassungsgabe.\r\n• Du bist ein absoluter Teamplayer.\r\n• Du bist Montag bis Freitag für jeweils drei bis fünf Stunden einsetzbar.\r\n\r\n*Von Vorteil*\r\n• Du hast bereits erste Erfahrungen im Bereich Kundenservice sammeln können.\r\n• Du besitzt Kenntnisse graphischer Programme wie Adobe Illustrator und Corel Draw.\r\n\r\n*Wir bieten*\r\n• Ein freundschaftlich geprägtes Arbeitsklima in einem engagierten, internationalen Team.\r\n• Die Möglichkeit zu stark eigenverantwortlichem Arbeiten.\r\n• Sonnenterrassen, Kicker-Tisch und Getränke.","how_to_apply":"Wir freuen uns über Deine aussagekräftige Bewerbung unter Angabe der\r\nReferenznummer X01-S48, Deines frühestmöglichen Eintrittstermins und Deinen\r\nGehaltsvorstellungen bevorzugt per E-Mail an jobs@spreadshirt.net. Für\r\nRückfragen steht Dir Theresa Kretzschmar gern zur Verfügung.\r\nsprd.net AG, Gießerstraße 27, 04229 Leipzig","company":"Spreadshirt","company_homepage":"http:\/\/www.spreadshirt.de","zipcode":"","city":"Leipzig","state":"","country":"","job_version":"1","expiration_date":"23.05.2011","expiration_date_ts":"1306101600","date_added":"11.04.2011","date_added_ts":"1302523153","view_count":"18","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/932.pdf"}