{"id":"936","title":"Online Projektmanager (m\/w) Schwerpunkt Veterinärmedizin","description":"Schach&Matt ist eine innovative, aufstrebende Kommunikationsagentur mit Hauptsitz in Leipzig mit nationalen und\r\ninternationalen Kunden. Die Schach&Matt GmbH ist Mitglied der TNC Group. Die TNC Group ist ein strategisch formeller Zusammenschluss verschiedener Agenturen und deren Kernkompetenzen. Durch diese wertvolle Vernetzung ist die TNC Group in der Lage, national und international zu agieren. Es erwartet Sie eine dynamische, entspannte Arbeitsatmosphäre in einem jungen innovativen Team sowie jede Menge anspruchsvolle und spannende Aufgaben und Projekte für Kunden wie:  \r\nneckermann.de, San Miguel, Boehringer Ingelheim, bruno banani, YOUNIQ, 20th Century Fox, ECE, und viele Weitere.\r\n\r\n\r\n*Online Projektmanager (m\/w) für Dresden und\/ oder Leipzig* als Praktikum mit Chance auf nachfolgender Festanstellung\r\n\r\nSie übernehmen die Projektleitung für mehrere unserer Kunden. Hierbei verantworten Sie die Planung, Koordination und Abwicklung von komplexen Onlineprojekten, vornehmlich im Social Media Bereich. Dabei werden Sie nach Bedarf von Projekt und Account Managern unterstützt, die Sie in inhaltlichen Fragen anleiten, um die optimale Betreuung der Kunden sowohl aus Agentur- als auch Kundensicht zu garantieren. Ferner sind Sie der erste Ansprechpartner des Kunden für die projektübergreifende inhaltliche Betreuung und bauen die Kundenbeziehung kontinuierlich und strategisch mit dem Account Director bzw. Business Development aus. \r\n\r\n\r\nAufgabengebiete\r\n\r\n•\tKundenberatung in allen Online-Kommunikationsmaßnahmen, vornehmlich im Social Media-Bereich und \r\nVerantwortung für die bestehende Kundenbeziehungen\r\n•\tEiner der ersten Ansprechpartner für große Markenkunden\r\n•\tFührung des Kunden im Projekt sowie mittelfristige Sicherung und Weiterentwicklung der Kunden auf neuen bzw. relevanten Themengebieten\r\n•\tVerantwortung für alle umfassenden Projektphasen von der Planung, Konzipierung, Koordinierung und dem Controlling bis zur Evaluation und Projekt Profitabilität mit anschließender Dokumentation \r\n•\tErstellen von Angeboten, Präsentationen und Budgetierung und Teilnahme an Pitches\r\n•\tPlanung und Leitung vom Projektteams, die sich aus den unterschiedlichen Projektentwicklungsbereichen \r\n\tzusammensetzen\r\n•\tSicherung und Optimierung der Arbeitsqualität für den Kunden und damit der Kundenzufriedenheit\r\n \r\nAnforderungen\r\n\r\n\r\n•\tfachrelevantes abgeschlossenes Studium bzw. lfd. Studium oder ähnliche Qualifikationen\r\n•\tErfahren im Bezug zu Social Media \r\n•\tStrukturiertes und analytisches Denken\r\n•\tVersiert im Projektcontrolling\r\n•\tProjektmanagementmethoden und Erfahrungswissen mit Internet- und\/oder Social Media Projekten\r\n•\tÜberzeugendes Auftreten (präsentations- und verhandlungssicher) sowohl intern als auch extern, \r\n•\tKommunikationsstark sowie Fähigkeit, schnell und sicher Zugang zum Kunden zu finden\r\n•\tHohe Problemlösefähigkeit und positive Grundeinstellung\r\n•\tTeamfähigkeit, Konfliktfähigkeit und Belastbarkeit\r\n•\tgute MS Office Kenntnisse\r\n•\tsichere Englischkenntnisse\r\n\r\n\r\nBeginn: \tab sofort nach Absprache und Möglichkeit\r\nAnstellung: \tPraktikum, Werkstudent, Flexible Festanstellung mit Eigenverantwortung\r\n\r\n\r\n\r\n","how_to_apply":"Wollen Sie  etwas bewegen? Dann freuen wir uns auf Ihre vollständige Bewerbung, sowie Ihre Gehaltsvorstellungen und Ihren  möglichen Eintrittstermin. Bitte habe Sie dafür Verständnis, dass wir nur Bewerbungsunterlagen in digitaler Form bearbeiten können. Wir freuen uns auf Sie!\r\n\r\nOnlinebewerbung an voncenzo.raimondo@schachundmatt.com\r\n\r\nSchach&Matt GmbH\r\nBüro Dresden\r\n01307 Dresden\r\nFetscherstraße 27 ","company":"Schach&Matt GmbH","company_homepage":"http:\/\/www.schachundmatt.com","zipcode":"01307","city":"Dresden und Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"23.05.2011","expiration_date_ts":"1306101600","date_added":"12.04.2011","date_added_ts":"1302589586","view_count":"17","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/936.pdf"}