{"id":"939","title":"PR-Assistant (m\/w) für den Bereich Sportsfashion\/ Sport-Sponsoring","description":"häberlein & mauerer sucht für den Standort München eine\/n\r\nPR-Assistant (m\/w) für den Bereich Sportsfashion\/ Sport-Sponsoring.\r\n\r\nhäberlein & mauerer entwickelt seit über 20 Jahren innovative und nachhaltige Konzepte für die Kommunikation von Marken und Produkten. Rund 100 Mitarbeiter in München und Berlin setzen sich aus persönlicher Überzeugung für unsere Kunden ein, weil sie Teil der Zielgruppe sind. Sie bringen Themen auf den Tisch, die überraschen, bewegen und im Gedächtnis bleiben. So gestalten sie die Zukunft der Kommunikation ein gutes Stück weit mit.\r\n\r\nIm Mittelpunkt der Arbeit von häberlein & mauerer stehen Kommunikationsstrategien – online wie offline – für Consumer-Marken, die Kunden, Medien und Konsumenten begeistern. Für unsere Kunden betreuen wir direkt den deutschsprachigen Raum, international arbeiten wir als Lead-Agentur mit unterschiedlichen Partnern zusammen. Der hohe Anspruch an Kreativität, Qualität und Professionalität spiegelt sich in allen Projekten der zehn Erlebniswelten Beauty, Digital Living, Fashion & Accessories, Food, Design, Uhren & Schmuck, Mobile Entertainment, Musik, Sport und Tourismus wider.\r\n\r\nAb sofort suchen wir in München Verstärkung für den Bereich Sportsfashion\/ Sport-Sponsoring.\r\n\r\nSie sind auf dem besten Wege, ein ausgesprochener PR Profi zu werden oder sind es bereits? Sie denken vernetzt, sind immer auf der Suche nach neuen Lifestyletrends, neugierig und offen für Neues? Sie kennen sich in der (Sports-)Fashionwelt aus, verfügen über ein hohes Markenverständnis und haben großes Interesse an PR, Fashion und Sport allgemein? Sie haben in einer PR-Agentur oder einem Unternehmen bereits erste PR-Erfahrungen gesammelt und zudem gute Pressekontakte in die Redaktionen der Fach- und Publikumspresse? Sie beherrschen die Klaviatur der PR-Instrumente, haben gute Kenntnisse im Bereich Marketing, Sportsponsoring und denken gerne strategisch und vernetzt? Sie haben Spaß an Medienkooperationen, am Schreiben und Lust auf Kommunikation? Sie sind kreativ, sprühen vor Ideen, sind dazu ein Schreib- und Organisationstalent und arbeiten gerne im Team? Englisch ist für Sie kein Problem, eventuell sprechen Sie auch weitere Fremdsprachen? Die gängige Computerprogramme und das Erstellen von Präsentationen bereiten Ihnen keinerlei Schwierigkeiten? Dann sind Sie genau der\/die Richtige!\r\n\r\nAufgabenschwerpunkte\r\n* Verantwortung für die Abwicklung der Kundenanfragen im Tagesgeschäft\r\n* Eigenständige Konzepterstellung, selbständige Ausarbeitung und Durchführung von Präsentationen\r\n* Selbständige Projektabwicklung und Projektkalkulation\r\n* Abwicklung von Events mittleren Umfangs\r\n* Handling und Briefing von externen Dienstleistern\r\n* Verfassen von Pressemitteilungen im Bereich Fashion\/Sportsfashion\/Lifestyle\r\n* Aktive Medien- und Redaktionsarbeit\r\n* Pflege und Ausbau der Medienkontakte\r\n* Kundenmeetings und -socialising\r\n\r\nAnforderungsprofil\r\n* Große Affinität zu den Themen Sportsfashion und Sport-Sponsoring\r\n* erste PR- oder Agenturerfahrung auf Sportsfashion\/Lifestyle Etats\r\n* Hohes Markenverständnis, Talent für Kreation und Beratung\r\n* Erfahrungen in Konzepterstellung und Projektkalkulation\r\n* Eigeninitiative, Selbständigkeit und ausgeprägte Kommunikationsfähigkeit\r\n* Sehr gute Kontakte zu Redakteuren der Fach- und Lifestylepresse\r\n* Guter Schreibstil und Textsicherheit\r\n* Hervorragende Englischkenntnisse in Wort und Schrift\r\n* Weitere Fremdsprachen sind von Vorteil\r\n* Sehr gute Computerkenntnisse (MS-Office)\r\n\r\nWas wir zu bieten haben\r\n* Anspruchsvolle, vielseitige Tätigkeit in einem motivierten und dynamischen Team\r\n* Unbefristete Festanstellung in Vollzeit\r\n* Umgang und Arbeit mit interessanten Kunden und Marken\r\n* Umfangreiche Fortbildungsmöglichkeiten\r\n* Attraktives Arbeitsumfeld im Herzen Münchens (Schwabing)\r\n\r\nInteresse?\r\nWenn Sie eine Herausforderung in einem lifestyle-orientierten Umfeld suchen, freuen wir uns auf Ihre vollständigen Bewerbungsunterlagen inklusive Gehaltsvorstellungen per E-Mail, an:\r\n\r\nhaeberlein & mauerer ag | agentur für public relations andrea fitzl | human resources rosenthaler str. 52 | d-10178 berlin tel +49.30.726 208-254 fax +49.30.726 208-250\r\njobs@haebmau.de www.haebmau.de","how_to_apply":"","company":"haeberlein & mauerer ag","company_homepage":"","zipcode":"","city":"München","state":"","country":"","job_version":"1","expiration_date":"24.05.2011","expiration_date_ts":"1306188000","date_added":"12.04.2011","date_added_ts":"1302599881","view_count":"102","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/939.pdf"}