{"id":"942","title":"IT-Programmierer (m\/w) ERP-Systeme","description":"Unser Kunde ist ein international erfolgreich agierendes Unternehmen, welches innovative Lösungen für führende Hersteller der Nahrungsmittel-, Getränke- und Kosmetikindustrie entwickelt. Für die Erweiterung des Teams sucht er Sie im Rahmen der Personalvermittlung als IT-Programmierer (m\/w).\r\n\r\nIn dieser anspruchsvollen Position sind Sie für die ständige Anpassung und Weiterentwicklung des ERP-Systems sowie für die Programmierung und Betreuung von Schnittstellen zu Produktionssystemen sowie weiteren datenbankbasierten Anwendungen verantwortlich. Weitere Aufgaben sind der Ausbau und die Weiterentwicklung der Funktionalität des Dokumenten-Management-Systems unter Berücksichtigung zusätzlicher Anforderungen der Anwender sowie die Programmierung des Content-Management-Systems für das Intranet\/Internet. Ebenso unterstützen Sie beim telefonischen, face-to-face und Online Support der User, organisieren Schulungen und führen diese selbstständig durch.    \r\n\r\nSie haben ihr Wirtschaftsinformatik-Studium erfolgreich abgeschlossen und konnten bereits erste Berufserfahrungen in der Anpassung und Weiterentwicklung des ERP-Systems sammeln. Sie besitzen sehr gute Kenntnisse der Programmiersprachen C++\/C#, Visual Basic, Java und SQL. Wünschenswert sind erste Erfahrungen im Umgang mit DMS und CMS. Weitere Kenntnisse in Aufbau und Pflege von SQL basierenden Datenbanken, Erfahrungen bei der Administration von SQL Server 2005 bzw. 2008 sowie gute Englischkenntnisse runden Ihr Profil ab. Ihre Persönlichkeit ist überzeugend, Sie arbeiten selbständig, ergebnis-, team- und kundenorientiert und sind zudem engagiert. Wenn Sie über diese Fähigkeiten gepaart mit sozialer Kompetenz verfügen, sind Sie die Person, die wir für unseren Kunden suchen.\r\n\r\nWas bietet Ihnen unser Auftraggeber?\r\n\r\nNeben einer sehr vielseitigen und verantwortungsvollen Aufgabe in einem überaus ansprechenden Arbeitsumfeld und einem sehr kollegialen Team erwartet Sie eine langfristige Perspektive mit einer sehr attraktiven Vergütung. Weiterhin bietet Ihnen unser Auftraggeber ein tolles Betriebsklima, gute Entwicklungs- und Weiterbildungsmöglichkeiten in einem kompetenten, sich dynamisch entwickelnden Team, aber auch eine eigenverantwortliche Tätigkeit sowie ein hohes Maß an persönlicher Gestaltungsfreiheit. \r\n\r\nHaben wir Ihr Interesse geweckt?\r\n\r\nDann nutzen Sie unseren Informationsvorsprung und sparen Sie sich den Bewerbungsmarathon. Mit Unique Personalvermittlung entstehen Ihnen keinerlei Kosten! Wir garantieren Ihnen mit unserer langjährigen Erfahrung 100% Engagement, Professionalität und natürlich vollste Diskretion.\r\n\r\nWir freuen uns auf Ihre Bewerbung.\r\n\r\n\r\nDoreen Peter \r\nConsultant Permanent Placement \r\n\r\nUnique Personalservice GmbH \r\nMartin-Luther-Ring 5 \r\nD-04109 Leipzig \r\n\r\nT: +49 (0) 341 226 29 - 16 \r\nF: +49 (0) 341 226 29 - 29 \r\ndpeter@unique-personal.de \r\nhttp:\/\/www.unique-personal.de \r\n\r\n\r\n\r\n\r\n","how_to_apply":"","company":"Unique Personalservice GmbH","company_homepage":"http:\/\/www.unique-personal.de ","zipcode":"","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"25.05.2011","expiration_date_ts":"1306274400","date_added":"13.04.2011","date_added_ts":"1302679308","view_count":"4"}