{"id":"945","title":"Wissenschaftliche\/r Mitarbeiter\/-in Informatik","description":"Der Lehrstuhl Informatik 5 (Informationssysteme und Datenbanken) der RWTH Aachen ist eine international\r\nrenommierte Forschungsgruppe mit zahlreichen Projekten in den Bereichen Datenbanksysteme, Softwareentwicklung und technologiegestütztes Lernen.\r\n\r\n*Ihr Profil:*\r\nSie haben Ihr Universitätsstudium (Master oder vergleichbar) in Informatik oder ähnlichen Fachrichtungen mit überdurchschnittlichem Erfolg im Diplom oder Master zügig abgeschlossen und besitzen vertiefte Kenntnisse in den\r\ngenannten Bereichen. Gelegenheit zur Promotion wird geboten.\r\nDa die oder der Stelleninhaber auch in der Betreuung unser Bachelor-Veranstaltungen im Bereich Informationssysteme und Datenbanken eingesetzt wird, setzen wir vertiefte Datenbankkenntnisse und vorzügliche Deutschkenntnisse voraus.\r\n\r\n*Ihre Aufgaben:*\r\nMitarbeit in Forschung uns Lehre.\r\n\r\n*Unser Angebot:*\r\nDie Einstellung erfolgt im Beschäftigtenverhältnis. Die persönlichen Voraussetzungen müssen erfüllt sein. Die Stelle ist zum 01.06.2011 zu besetzen und befristet auf 2 Jahre. mit Aussicht auf Weiterbeschäftigung. Es handelt sich um eine Vollzeitstelle. Eine Promotionsmöglichkeit besteht. Die Eingruppierung richtet sich nach dem TV-L.\r\nDie RWTH ist als familiengerechte Hochschule zertifiziert.\r\nWir wollen an der RWTH Aachen besonders die Karrieren von Frauen fördern und freuen uns daher über Bewerberinnen.\r\nFrauen werden bei gleicher Eignung, Befähigung und fachlicher Leistung bevorzugt berücksichtigt, sofern sie in der Organisationseinheit unterrepräsentiert sind und sofern nicht in der Person eines Mitbewerbers liegende Gründe\r\nüberwiegen. Bewerbungen geeigneter schwerbehinderter Menschen sind ausdrücklich erwünscht.\r\n\r\nIhr\/e Ansprechpartner\/in:\r\nFür Vorabinformationen steht Ihnen\r\nHerr PD Dr. Ralf Klamma\r\nTel.: +49 (0) 2418021513\r\nFax: +49 (0) 2418022321\r\nE-Mail: klamma@dbis.rwth-aachen.de\r\nzur Verfügung. Nutzen Sie auch unsere Webseiten zur Information: dbis.rwth-aachen.de\/cms","how_to_apply":"Ihre Bewerbung richten Sie bitte bis zum 01.05.2011 an:\r\nProf. Dr. Matthias Jarke\r\nRWTH Aachen\r\nLehrstuhl Informatik 5\r\nAhornstr. 55\r\n52056 Aachen\r\noder per E-Mail an\r\nProf. Dr. Matthias Jarke\r\njobs@dbis.rwth-aachen.de\r\nEine Bewerbung per E-Mail ist datenschutzmäßig bedenklich. Der Versender trägt dafür die volle Verantwortung.\r\nEs wird eine Bewerbung auf dem Briefpostweg empfohlen.","company":"RWTH Aachen","company_homepage":"http:\/\/www.rwth-aachen.de","zipcode":"","city":"Aachen","state":"","country":"","job_version":"1","expiration_date":"01.05.2011","expiration_date_ts":"1304200800","date_added":"13.04.2011","date_added_ts":"1302700706","view_count":"8"}