{"id":"946","title":"Diplombibliothekar\/in Hochschulbibliothek","description":"Die Hochschulbibliothek der RWTH Aachen versorgt die Hochschulangehörigen mit Information und Medien, schafft zentrale Informationsstrukturen und bindet die Hochschule in nationale und internationale Netze wissenschaftlicher Information und Kommunikation ein. Eine der Kernaufgaben der Hochschulbibliothek ist dabei der Erwerb elektronischer Medien für die Hochschule.\r\n\r\n*Ihr Profil:*\r\nVorausgesetzt werden: Eine abgeschlossene Ausbildung für den gehobenen Dienst an wissenschaftlichen\r\nBibliotheken oder eine vergleichbare Qualifikation; Organisationsgeschick, Fähigkeit zu konzeptionellem Arbeiten, soziale Kompetenz, Kreativität, Engagement und Verantwortungsbereitschaft, Teamfähigkeit und Eigeninitiative, sicherer Umgang mit Standard EDV-Systemen und gute Kenntnisse von Erwerbungs-EDV-Systemen.\r\n\r\n*Ihre Aufgaben:*\r\nErwartet wird die Mitarbeit in allen Bereichen der Beschaffung von Monographien und Fortsetzungen (außer\r\nZeitschriften) und in der Pflege des genannten Medienbestandes. Darüber hinaus soll der\/die Mitarbeiter\/in als Schwerpunktaufgabe das Angebot an elektronischen Büchern erweitern. Dazu gehört auch die Evaluation von\r\nneuen Angeboten und die Mitwirkung an der Entwicklung von Geschäftsgängen zu deren Verwaltung. Der\/die\r\nMitarbeiter\/in ist der Sachgebietsleiterin der Monographienerwerbung im Dezernat Erwerbung zugeordnet.\r\n\r\n*Unser Angebot:*\r\nDie Einstellung erfolgt im Beschäftigtenverhältnis. Die persönlichen Voraussetzungen müssen erfüllt sein.\r\nDie Stelle ist zum nächstmöglichen Zeitpunkt zu besetzen und befristet bis zum 28.03.2012. Die Befristung erfolgt\r\naufgrund der Beurlaubung einer Mitarbeiterin.. Es handelt sich um eine Vollzeitstelle. Die Eingruppierung richtet\r\nsich nach dem TV-L.\r\n\r\nDie RWTH ist als familiengerechte Hochschule zertifiziert.\r\nWir wollen an der RWTH Aachen besonders die Karrieren von Frauen fördern und freuen uns daher über Bewerberinnen.\r\nFrauen werden bei gleicher Eignung, Befähigung und fachlicher Leistung bevorzugt berücksichtigt, sofern sie in der Organisationseinheit unterrepräsentiert sind und sofern nicht in der Person eines Mitbewerbers liegende Gründe\r\nüberwiegen. Bewerbungen geeigneter schwerbehinderter Menschen sind ausdrücklich erwünscht.\r\n\r\n*Ihr\/e Ansprechpartner\/in:*\r\nFür Vorabinformationen steht Ihnen\r\nHerr Bibliotheksdirektor Dipl.-Ing. Stefan Bastian\r\nTel.: +49 (0) 241 8094447\r\nFax: +49 (0) 241 8092273\r\nE-Mail: bastian@bth.rwth-aachen.de zur Verfügung.\r\nNutzen Sie auch unsere Webseiten zur Information: www.bth.rwth-aachen.de","how_to_apply":"Ihre Bewerbung richten Sie bitte bis zum 30.04.2011 an:\r\nLeitende Direktorin der Hochschulbibliothek der RWTH Aachen\r\nFrau Dr. U. Eich\r\nTemplergraben 61\r\n52062 Aachen","company":"RWTH Aachen","company_homepage":"http:\/\/www.rwth-aachen.de","zipcode":"","city":"Aachen","state":"","country":"","job_version":"1","expiration_date":"30.04.2011","expiration_date_ts":"1304114400","date_added":"13.04.2011","date_added_ts":"1302700689","view_count":"11"}