{"id":"947","title":"Wissenschaftliche\/r Mitarbeiter\/in Institut für Soziologie, Lehrstuhl für Technik- und Organisationssoziologie","description":"*Ihr Profil:*\r\nAbgeschlossenes Hochschulstudium in Soziologie (Diplom, Magister oder MA-Abschluss), einschlägige Kenntnisse\r\nin der Techniksoziologie und der Netzwerkforschung sind ebenso erwünscht wie Projekterfahrungen.\r\n\r\n*Ihre Aufgaben:*\r\nDie Aufgaben umfassen inhaltliche und koordinative Tätigkeiten bei der Betreuung zweier Projekte in der\r\nStartphase. Bei dem einen Projekt geht es um Cloud Computing, bei dem anderen um Forschungsnetzwerke im\r\nBereich Nanotechnologie. Informationen zu den Forschungsschwerpunkten der Professur finden Sie unter:\r\nwww.soziologie.rwth-aachen.de\r\n\r\n*Unser Angebot:*\r\nDie Einstellung erfolgt im Beschäftigtenverhältnis. Die persönlichen Voraussetzungen müssen erfüllt sein.\r\nDie Stelle ist zum nächstmöglichen Zeitpunkt zu besetzen und befristet zum 30.11.2011. Befristung zunächst auf 1\/2 Jahr; die Möglichkeit einer projektbezogenen Verlängerung (3Jahre) besteht. Es handelt sich um eine Teilzeitstelle\r\nmit der Hälfte der regelmäßigen Wochenarbeitszeit. Eine Promotionsmöglichkeit besteht. Die Eingruppierung\r\nrichtet sich nach dem TV-L.\r\n\r\nDie RWTH ist als familiengerechte Hochschule zertifiziert.\r\nWir wollen an der RWTH Aachen besonders die Karrieren von Frauen fördern und freuen uns daher über Bewerberinnen.\r\nFrauen werden bei gleicher Eignung, Befähigung und fachlicher Leistung bevorzugt berücksichtigt, sofern sie in der Organisationseinheit unterrepräsentiert sind und sofern nicht in der Person eines Mitbewerbers liegende Gründe\r\nüberwiegen. Bewerbungen geeigneter schwerbehinderter Menschen sind ausdrücklich erwünscht.\r\n\r\n*Ihr\/e Ansprechpartner\/in:*\r\nFür Vorabinformationen steht Ihnen\r\nHerr Prof. Dr. Roger Häußling\r\nTel.: +49 (0) 241\/80-96096\r\nFax: +49 (0) 241\/80-92160\r\nE-Mail: rhaeussling@soziologie.rwth-aachen.de\r\nzur Verfügung.","how_to_apply":"Ihre Bewerbung richten Sie bitte bis zum 22.04.2011 an:\r\nInstitut für Soziologie der RWTH Aachen\r\nLehrstuhl für Technik- und Organisationssoziologie\r\nProf. Dr. Roger Häußling\r\nEilfschornsteinstr. 7\r\n52062 Aachen","company":"RWTH Aachen","company_homepage":"http:\/\/www.rwth-aachen.de","zipcode":"","city":"Aachen","state":"","country":"","job_version":"1","expiration_date":"22.04.2011","expiration_date_ts":"1303423200","date_added":"13.04.2011","date_added_ts":"1302700666","view_count":"17"}