{"id":"948","title":"Wissenschaftliche(r) Mitarbeiter(in) Lehrstuhl für computergestützte Analyse technischer Systeme","description":"*Unser Profil:*\r\nZiel der Forschung am Lehrstuhl ist der Brückenschlag zwischen simulativen Untersuchungen und experimentellen\r\nArbeiten an verschiedenen ingenieurtechnischen Problemen. Im Vordergrund stehen die Entwicklung und Untersuchung numerischer Methoden, sowie Modellbildung. Im Allgemeinen sind die numerischen Arbeiten mit komplexen Anwendungsbeispielen verknüpft. Einige wichtige Forschungszweige sind stabilisierte Finite Elemente\r\nfür Fluide, numerische Formoptimierung im Bereich der Fluidströmungen sowie nicht-newtonische Flüssigkeiten.\r\nEine detaillierte Beschreibung unserer Arbeiten finden Sie unter www.cats.rwth-aachen.de.\r\n\r\n*Ihr Profil:*\r\nSie haben ein Universitätsstudium (Diplom oder Master) in CES, einer Ingenieurwissenschaft, Angewandter\r\nMathematik, Physik oder einem vergleichbaren Studiengang mit überdurchschnittlichem Erfolg abgeschlossen und\r\nmöchten forschungsorientiert anspruchsvolle Themen bearbeiten.\r\nSie verfügen über ein fundiertes theoretisches Wissen, sind aber auch in der Lage, dieses Wissen im Rahmen des\r\nTechnologietransfers anzuwenden. Softwareentwicklung macht Ihnen auch im Team Spaß. Fähigkeiten wie selbständiges zielorientiertes Arbeiten, Kreativität und Flexibilität sind für Sie selbstverständlich. Sie verfügen über praktische Erfahrungen mit Hochsprachenprogrammierung (C, C++, Fortran) und\/oder Parallelisierung (OpenMP, MPI) . Kenntnisse im Umgang mit Unix sind von Vorteil.\r\nDie Bereitschaft zur Mitarbeit bei allgemeinen Institutsaufgaben sowie zur Betreuung von Studien- und\r\nAbschlussarbeiten wird erwartet.\r\n\r\n*Ihre Aufgaben:*\r\nProfilextrusion ist ein Urformverfahren in der Kunststofftechnik zur Herstellung kontinuierlicher Profile, wie beispielsweise Rohre oder Fensterprofile. Kunststoffschmelzen verhalten sich viskoelastisch, was zum Aufschwellen des Profils nach Verlassen des Werkzeugs führt. Um dennoch die Maßhaltigkeit des Profils gewährleisten zu können ist eine genaue simulative Vorhersage des Schwellverhaltens wünschenswert. Letzteres ist Ihre Aufgabe. Hierzu muss ein viskoelastisches Materialmodell implementiert und hinsichtlich seines numerischen Verhaltens untersucht werden. Grundlage für die numerische Umsetzung sind stabilisierte Finite Elemente.\r\n\r\n*Unser Angebot:*\r\nDie Einstellung erfolgt im Beschäftigtenverhältnis. Die persönlichen Voraussetzungen müssen erfüllt sein.\r\nDie Stelle ist zum nächstmöglichen Zeitpunkt zu besetzen und befristet auf 1 Jahr. Option auf Verlängerung auf bis\r\nzu 5 Jahre besteht. Es handelt sich um eine Vollzeitstelle. Eine Promotionsmöglichkeit besteht. Die Eingruppierung\r\nrichtet sich nach dem TV-L.\r\nDie RWTH ist als familiengerechte Hochschule zertifiziert.\r\nWir wollen an der RWTH Aachen besonders die Karrieren von Frauen fördern und freuen uns daher über\r\nBewerberinnen.\r\nFrauen werden bei gleicher Eignung, Befähigung und fachlicher Leistung bevorzugt berücksichtigt, sofern sie in der Organisationseinheit unterrepräsentiert sind und sofern nicht in der Person eines Mitbewerbers liegende Gründe\r\nüberwiegen.\r\nBewerbungen geeigneter schwerbehinderter Menschen sind ausdrücklich erwünscht.\r\nIhr\/e Ansprechpartner\/in:\r\nFür Vorabinformationen steht Ihnen\r\nFrau Dipl.-Ing. Stefanie Elgeti\r\nTel.: +49 (0) 241-80 99922\r\nE-Mail: elgeti@cats.rwth-aachen.de\r\nzur Verfügung.\r\nNutzen Sie auch unsere Webseiten zur Information: www.cats.rwth-aachen.de","how_to_apply":"Ihre Bewerbung richten Sie bitte bis zum 30.04.2011 an:\r\nLehrstuhl für computergestützte Analyse technischer Systeme\r\nRWTH Aachen\r\nProf. Marek Behr\r\nSchinkelstr. 2\r\n52062 Aachen\r\noder per E-Mail an\r\nProf. Marek Behr\r\nbehr@cats.rwth-aachen.de\r\nEine Bewerbung per E-Mail ist datenschutzmäßig bedenklich. Der Versender trägt dafür die volle Verantwortung.\r\nEs wird eine Bewerbung auf dem Briefpostweg empfohlen.","company":"RWTH Aachen","company_homepage":"http:\/\/www.rwth-aachen.de","zipcode":"","city":"Aachen","state":"","country":"","job_version":"1","expiration_date":"30.04.2011","expiration_date_ts":"1304114400","date_added":"13.04.2011","date_added_ts":"1302700642","view_count":"9"}