{"id":"95","title":"wissenschaftliche(r) Mitarbeiter(in) Rechnungswesen\/Controlling","description":"An der Fakultät für Wirtschaftswissenschaften, Professur für Rechnungswesen und Controlling, ist zum frühestmöglichen Zeitpunkt die Stelle eines\/einer wissenschaftlichen Mitarbeiters\/Mitarbeiterin befristet zu besetzen.\r\n\r\nVergütung: Entgeltgruppe 13 TV-L\r\nStellenumfang: 0,5 VZÄ\r\nBefristung: bis 31.12.2011 (eine Verlängerung ist ggf. möglich)\r\n\r\n*Aufgabenschwerpunkte*:\r\n* Durchführung von Übungen, insbes. zu den Vorlesungen „Bilanzierung“ und „Kosten- und Leistungsrechnung“ im Grundstudium sowie „Controlling“ im Hauptstudium\r\n* Erstellung von Ausarbeitungen zu verschiedenen Teilgebieten des Rechnungswesens und Controlling als Vorbereitung von Vorlesungen und Veröffentlichungen\r\n* Vorbereitung und Vorkorrektur von Klausuren\r\n* Betreuung und Vorkorrektur von Seminararbeiten und Diplomarbeiten\r\n* Möglichkeit zur Promotion gegeben Einstellungsvoraussetzungen:\r\n* universitärer Diplom- oder Masterabschluss als Kaufmann\/Kauffrau mit mindestens „gut“\r\n* Schwerpunkt Rechnungswesen und Controlling im Studium\r\n* gute Kenntnisse in den Bereichen Kosten- und Leistungsrechnung, Bilanzierung, Jahresabschlussanalyse und -politik, Konzernrechnungslegung, internationale Rechnungslegung und Controlling\r\n* gute englische Sprachkenntnisse\r\n* Kenntnisse der üblichen Anwendungssoftware (insbesondere Word, Excel, Power-Point) und des Internets\r\n\r\nDer Bewerber\/Die Bewerberin muss die Einstellungsvoraussetzungen für den Abschluss von Arbeitsverträgen für eine bestimmte Zeit gemäß WissZeitVG erfüllen. Die TU Bergakademie Freiberg strebt eine Erhöhung des Anteils von Frauen in Lehre und Forschung an und ist daher insbesondere an Bewerbungen qualifizierter Frauen interessiert. Schwerbehinderte werden bei gleicher Eignung bevorzugt berücksichtigt.\r\n\r\nSchriftliche Bewerbungen mit den üblichen Unterlagen sowie unter Angabe der Ausschreibungskennziffer (247\/2010) sind bis zum 15.12.2010 zu richten an:\r\n\r\n\r\nTU Bergakademie Freiberg\r\nDezernat für Personalangelegenheiten\r\n09596 Freiberg\r\n\r\nBitte legen Sie für die Rücksendung Ihrer Bewerbung einen adressierten und frankierten DIN A 4 Umschlag bei.\r\nDie TU Bergakademie Freiberg sucht darüber hinaus wiss. Personal unterschiedlicher Fachrichtungen. Informationen unter: http:\/\/tu-freiberg.de\/ze\/jobportal\/index.html","how_to_apply":"","company":"TU Bergakademie Freiberg","company_homepage":"","zipcode":"","city":"Freiberg","state":"","country":"","job_version":"1","expiration_date":"18.01.2011","expiration_date_ts":"1295305200","date_added":"07.12.2010","date_added_ts":"1291709956","view_count":"3"}