{"id":"955","title":"Projektmitarbeiter\/-innen Sprache & Integration","description":"Zur Initiative:\r\nEin wesentliches Ziel der \"Offensive Frühe Chancen\" ist es, Kitas gezielt mit zusätzlichen Ressourcen für eine alltagsintegrierte, frühe Sprachförderung auf der Grundlage qualitativer Mindeststandards auszustatten. \r\nDabei liegt der Schwerpunkt auf Einrichtungen, die von Kindern unter drei Jahren besucht werden. Denn je früher die Bildung und Förderung einsetzt, desto besser können allen Kindern faire Chancen auf gesellschaftliche Teilhabe eröffnet werden. \r\nSiehe auch: www.fruehe-chancen.de\r\n\r\nVoraussetzung:\r\nAbschluss als: Diplom Sozialpädagoge\/-pädagogin, Diplom Pädagoge\/-in, Absolventin frühpädagogischer Studiengänge (min. FH), Erzieherin (Fachschulabschluss), Heilpädagoge\/-pädagogin, Logopäde\/Logopädin, Ergotherapeut\/-therapeutin\r\n\r\nDie Fachkräfte, die im Rahmen der \"Offensive Frühe Chancen\" tätig werden, benötigen eine Zusatzqualifikation: entweder in Bezug auf die Sprachförderung und \/ oder bezogen auf die Förderung von Kindern unter drei Jahren. Diese kann in den ersten drei Monaten nach Arbeitsbeginn begonnen werden.\r\n\r\nAufgaben:\r\n•\tAlltagsintegrierte systematische sprachliche Bildung mit einzelnen Kindern und Kleingruppen (entwicklungsangemessen) z.B. nach dem DJI-Konzept \r\n•\tBeobachtung, Dokumentation und Analyse kindlicher Äußerungen \r\n•\tfachliche Begleitung des Teams und der Einrichtung\r\n•\tGezielt Kontakt zu den Eltern halten, z.B. bei Bring- und Abholsituationen, um sich gegenseitig zu informieren (Erlebnisse in Kita + Elternhaus, Veränderungen, Auffälligkeiten), auch über Anknüpfungspunkte und Fördermöglichkeiten in der Familie \r\n•\tRegelmäßige Elterninformationsabende zu Themen der kindlichen Sprachentwicklung und Anregungen für sprachliche Aktivitäten zuhause initiieren und ggfls. selbst durchführen\r\n•\tKooperation mit Experten zu bestimmten Themen und Interessensgebieten (z.B. Musik, Bewegung), evtl. auch Beratungsangebote initiieren (z.B. Logopädie) \r\n\r\nTeilzeit 20h.\r\n","how_to_apply":"Bitte schriftliche Bewerbung an:\r\nIntegrationskindergarten\r\n\"Am Kulkwitzer See\"\r\nZingster Str. 2\r\n04207 Leipzig\r\n\r\noder per Mail\r\nneuhaus@froebel-gruppe.de","company":"FRÖBEL Leipzig gGmbH, Integrationskindergarten \"Am Kulkwitzer See\"","company_homepage":"http:\/\/www.froebel-gruppe.de","zipcode":"04207","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"26.05.2011","expiration_date_ts":"1306360800","date_added":"14.04.2011","date_added_ts":"1302775578","view_count":"166"}