{"id":"956","title":"Search Editor - Deutsch (freiberuflich)","description":"Lionbridge Technologies (Nasdaq: LIOX) ist ein führender Anbieter von Globalisierungs- und Testing-Services. Der Hauptsitz des Unternehmens befindet sich in Waltham, Mass., USA. Einzelheiten finden Sie auf unserer Website unter http:\/\/www.lionbridge.com.\r\n\r\nLionbridge Technologies sucht freiberufliche Mitarbeiter, die das Team von Search Editors verstärken. Diese Tätigkeit können Sie von Ihrem Heimbüro aus ausführen. Der Editor arbeitet unabhängig und konzentriert sich dabei nur auf den lokalen Markt. Gelegentlich arbeiten mehrsprachige Editor in mehr als einem Zielmarkt.  Um in dieser Rolle erfolgreich sein zu können, sind gute Kenntnisse des Zielmarkts, Detailgenauigkeit, Durchsetzungsvermögen, Selbstmotivierung und ein gutes Urteilsvermögen erforderlich. \r\n\r\nDer Tätigkeitsbereich ist sehr abwechslungsreich. Folgende Aufgaben sind jedoch sehr gängig:\r\n* Entwickeln, Bearbeiten und Veröffentlichen von Listen mit Websuchbegriffen, die sich auf aktuelle Themen beziehen.\r\n* Zusammentragen von Daten aus verschiedenen Quellen in einem geeigneten Format.\r\n* Zusammentragen, Organisieren , Interpretieren und Klassifizieren von marktspezifischen Informationen.\r\nErforderliche Fähigkeiten:\r\n* Fließende Deutsch- und Englischkenntnisse in Wort und Schrift\r\n* Verständnis umfangreicher Anleitungen und Umsetzung für den jeweiligen Aufgabenbereich\r\n* Zusammentragen, Organisieren , Interpretieren und Klassifizieren von marktspezifischen Informationen und Inhalten\r\n* Strukturieren, Indexieren und Verknüpfen von marktspezifischen Informationen und Inhalten \r\n* Interneterfahrung in folgenden Bereichen:\r\no\tHervorragende Websuchfähigkeiten\r\no\tKenntnisse von Webinhalten im lokalen Markt (z. B. wichtige Nachrichten, Unterhaltungsinfos, Technologien, Portale, Suchmaschinen, Einkaufssites, Persönlichkeiten usw.)\r\no\tEinsatz geeigneter Suchwörter für entsprechende Suchergebnisse bei Websuchen\r\n* Verständnis komplexer Materialien und Anwendung derselben, um sicherzustellen, dass Inhalt präzise und für den Markt relevant ist\r\n* Große Detailgenauigkeit, Analysefähigkeit und hervorragende Kommunikationsfähigkeit \r\n* Unabhängiges Arbeiten und Flexibilität bei neuen Technologien\/Prozessen\r\n* Sicherer Umgang mit Microsoft Office-Anwendungen\r\nWünschenswerte Fähigkeiten:\r\n* Ausbildung oder Erfahrung in folgenden Bereichen: Erstellenv on Taxonomien, Informationsarchitekturen, Bibliothekswissenschaften oder einem verwandten Gebiet\r\n* Erfahrung als Autor oder Lektor bevorzugt\r\n* XML-Erfahrung von Vorteil\r\n\r\n*Anforderungen:*\r\n* B. Sc. \/ B. A. \/ Diplom oder ähnliche internationale Qualifikation und\/oder entsprechende einschlägige Berufserfahrung \r\n* Zugang zu einem Windows-PC mit schneller Internetverbindung und Microsoft Office 2007\r\n* Fließende Deutsch- und Englischkenntnisse in Wort und Schrift","how_to_apply":"Bewerbungsverfahren\r\nInteressenten werden gebeten, ihren Lebenslauf und ein Anschreiben in englischer Sprache an lionbridgefromhome19@lionbridge.com zu senden.\r\n\r\nLionbridge vertritt als Arbeitgeber das Prinzip der Chancengleichheit.","company":"Lionbridge","company_homepage":"http:\/\/www.lionbridge.com","zipcode":"","city":"verschiedene","state":"","country":"","job_version":"1","expiration_date":"26.05.2011","expiration_date_ts":"1306360800","date_added":"14.04.2011","date_added_ts":"1302781685","view_count":"31","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/956.pdf"}