{"id":"957","title":"Praktikanten (w\/m) mit Option auf Festanstellung","description":"Die Energieforen Leipzig GmbH ist ein Schwesterunternehmen der Versicherungsforen Leipzig GmbH, die vor 10 Jahres aus der Universität Leipzig ausgegründet worden ist. Das Konzept der Leipziger Foren hat sich in dieser Zeit erfolgreich in verschiedenen Branchen etabliert. Die Energieforen Leipzig sind als Wissenschaftsdienstleister für die Energiewirtschaft tätig. Im Mittelpunkt unserer Arbeit steht die Anwendung wissenschaftlicher Methoden auf die täglichen Aufgaben und langfristigen Herausforderungen unserer Kunden in der Energiebranche – vorrangig Fach- und Führungskräfte aus Energieunternehmen sowie Beratungshäusern und IT-Dienstleistern mit Energieschwerpunkt.\r\n\r\n*Sie werden vor allem verantwortlich sein für:*\r\n* Eigenständige inhaltliche Planung, Konzeption und erfolgreichen Umsetzung von gleichsam wissenschaftlich fundierten sowie praxisorientierten User Groups;\r\n* Pflege unserer Kundendatenbank und Content Management Systemen;\r\n* Akquisition von Teilnehmern für User Groups \r\n* Administrative Unterstützung bei der inhaltlichen Planung, Konzeption und erfolgreichen Umsetzung von gleichsam wissenschaftlich fundierten sowie praxisorientierten Projekten, Workshops und Konferenzen\r\n\r\n*Wir erwarten von Ihnen:*\r\n* Sie stehen kurz vor oder nach dem Abschluss Ihres Studiums und studieren Wirtschaftswissenschaften mit Spezialisierung Energiewirtschaft oder Umweltmanagement, Rechtswissenschaften, Umwelt- oder Energietechnik oder einen vergleichbaren Studiengang.\r\n* Sie besitzen ein unternehmerisches Gespür, die Fähigkeit, komplexe Sachverhalte gedanklich rasch zu erfassen und schriftlich wiederzugeben.\r\n* Sie verfügen über gute Anwenderkenntnisse der gängigen Bürosoftware (z.B. MS Office-Paket, Outlook, Internet Explorer) sowie.\r\n* die Fähigkeit, sowohl als Teamplayer als auch selbstständig und eigenverantwortlich arbeiten zu können.\r\n\r\n*Wir bieten Ihnen:*\r\n* Praktikum für 4-6 Monate\r\n* eine anspruchs- und verantwortungsvolle Tätigkeit in einem jungen dynamischen Team,\r\n* die Möglichkeit, neben dem Studium praktische Erfahrungen zu sammeln und die im Studium erworbenen Kenntnisse einzubringen und zu vertiefen;\r\n* Ziel ist die Initialisierung einer User Group. Bei erfolgreicher Durchführung dieser besteht die Option auf Festanstellung.\r\n","how_to_apply":"Ihre vollständigen und aussagekräftigen Bewerbungsunterlagen senden Sie bitte in elektronischer Form an \r\n\r\nDipl.-Kffr. Nicole Oelschner\r\nAssistentin der Geschäftsführung \/ Personal\r\n \r\nForen Service Holding GmbH\r\nQuerstraße 16\r\n04103 Leipzig\r\n \r\nTel.:   +49 (0)341 \/ 124 55-20\r\nFax:   +49 (0)341 \/ 124 55-99\r\n \r\noelschner@foren-service-holding.de\r\nwww.versicherungsforen.net\r\n","company":"Energieforen Leipzig GmbH","company_homepage":"http:\/\/www.energieforen.de","zipcode":"04103","city":"Leipzig","state":"","country":"","job_version":"3","expiration_date":"29.06.2011","expiration_date_ts":"1309298400","date_added":"18.05.2011","date_added_ts":"1305714695","view_count":"93"}