{"id":"96","title":"Referendariat und Traineeship","description":"Die Deutsche Bundesbank ist eine der größten Zentralbanken weltweit. Wir gestalten die europäische Geldpolitik mit und engagieren uns für stabile Finanz- und Zahlungssysteme. Weitere Kernaufgaben sind die Bankenaufsicht sowie die Bargeldversorgung. In einem international ausgerichteten Umfeld werden unsere Aufgaben immer komplexer und anspruchsvoller.\r\n\r\n*Unsere Einstiegsprogramme für Ihre Karriere*\r\nStart: 1. Oktober 2011 und 1. März 2012\r\nWir bieten engagierten Studierenden sowie Absolventinnen und Absolventen attraktive Einstiegsmöglichkeiten:\r\n\r\n*Referendariat für Wirtschafts- und Rechtswissenschaftler\/-innen*\r\nIn diesem 21-monatigen Einstiegsprogramm lernen Sie in Theorie und Praxis die vielfältigen Tätigkeiten in unserer Zentrale, einer Hauptverwaltung sowie einer Filiale kennen. Die generalistisch orientierte Ausbildung endet mit einer Laufbahnprüfung und eröffnet Ihnen nach erfolgreichem Abschluss vielfältige Karrieremöglichkeiten in der Beamtenlaufbahn des höheren Bankdienstes in grundsätzlich allen Bereichen der Bundesbank. Aus beamtenrechtlichen Gründen müssen Sie zum Zeitpunkt der Einstellung eine Staatsangehörigkeit nach § 7 Bundesbeamtengesetz besitzen.\r\n\r\n*Trainee-Programm für Wirtschaftswissenschaftler\/-innen*\r\nAls Absolvent\/-in eines wirtschaftswissenschaftlich ausgerichteten Studienganges bieten wir Ihnen in einem 12-monatigen praxisorientierten Einstiegsprogramm Einblicke in unsere Tätigkeiten. Je nach Ihrer individuellen Qualifikation und den Anforderungen unserer Fachbereiche legen wir gemeinsam die Schwerpunkte Ihrer Ausbildung fest. Nach erfolgreichem Abschluss des Trainee-Programms werden Sie mit anspruchsvollen Aufgaben in unserer Zentrale in Frankfurt am Main betraut. Bei entsprechenden Leistungen besteht die Möglichkeit Sie ins Beamtenverhältnis zu übernehmen.\r\n\r\nIhre Bewerbung\r\nVoraussetzung für beide Programme ist ein Universitäts-Diplom, (akkreditierter) Master- oder gleichwertiger Studienabschluss mit überdurchschnittlichem Ergebnis und möglichst engem Bezug zu unseren Geschäftsfeldern (FH- bzw. BA-Diplome sowie Bachelor-Abschlüsse genügen den Anforderungen nicht). Darüber hinaus verfügen Sie über ausgeprägte analytische Fähigkeiten, können sich flexibel auf wechselnde Anforderungen und Tätigkeiten einstellen und zeichnen Sie sich durch gute Englisch- und sehr gute Deutschkenntnisse aus.\r\nWir freuen uns auf Ihre Online-Bewerbung mit den üblichen Unterlagen (Anschreiben, Lebenslauf, Zeugniskopien, Studiennachweise). Bitte bewerben Sie sich entweder für das Referendariat oder für das Trainee-Programm; wir können Sie zeitgleich nur bei einem der Auswahlverfahren berücksichtigen. Wir möchten den Frauenanteil erhöhen, deshalb freuen wir uns auf qualifizierte Bewerberinnen. Schwerbehinderte Menschen werden bei gleicher Qualifikation bevorzugt berücksichtigt.\r\nNähere Informationen finden Sie unter www.bundesbank.de\/personal.\r\nBitte bewerben Sie sich online bis zum 06.02.2011 unter Angabe des Stichwortes „Uni-Aushang“.","how_to_apply":"","company":"Deutsche Bundesbank","company_homepage":"","zipcode":"","city":"Frankfurt\/Main","state":"","country":"","job_version":"1","expiration_date":"06.12.2010","expiration_date_ts":"1291590000","date_added":"02.12.2010","date_added_ts":"1291297124","view_count":"0","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/96.pdf"}