{"id":"960","title":"Diplomat\/in im höheren Auswärtigen Dienst","description":"Bewerbungsfrist für den höheren Auswärtigen Dienst beginnt\r\n\r\n\r\nAb kommenden Montag (18.04.) kann man sich wieder für eine Tätigkeit als *Diplomat\/in im höheren Auswärtigen Dienst* bewerben. Gesucht werden leistungsfähige, politisch denkende Menschen mit hoher sozialer und interkultureller Kompetenz, Interesse an internationaler Politik und Neugier auf fremde Länder und Kulturen. \r\n\r\nBewerbungsvoraussetzungen sind unter anderem die deutsche Staatsangehörigkeit und ein mindestens mit einem Master oder einem vergleichbaren Abschluss beendetes wissenschaftliches Studium.\r\n\r\nDas Auswärtige Amt stellt jährlich zwischen 35 und 45 Anwärterinnen und Anwärter für den höheren Auswärtigen Dienst ein. \r\n\r\nNach dem *vierzehnmonatigen Vorbereitungsdienst* in der Akademie Auswärtiger Dienst in Berlin folgt der erste Posten: zum Beispiel als Pressereferent in Teheran, Referentin für Rechts- und Konsularwesen in Moskau, als Vertreterin des Botschafters in Bamako oder Referent für Klimapolitik in der Zentrale. Die Rotation zwischen In- und Ausland und der regelmäßige Wechsel der Arbeitsgebiete bestimmen das gesamte Berufsleben der Diplomatinnen und Diplomaten.\r\n\r\n\r\nPressereferat - Auswärtiges Amt\r\nBerlin, 13.04.2011","how_to_apply":"Nächster Einstellungstermin ist Anfang Mai 2012. Bewerbungen für diesen Termin nimmt das Auswärtige Amt in der Zeit vom 18. April bis 31. Mai 2011 ausschließlich online unter www.diplo.de\/hoehererdienst an.\r\n\r\nAuf dieser Internetseite erhalten Interessentinnen und Interessenten auch Informationen über Bewerbungs- und Einstellungsvoraussetzungen, Berufsbild und Tätigkeiten im höheren Auswärtigen Dienst sowie Details über den Ablauf des Auswahlverfahrens.\r\n\r\nEinzelfragen können per E-Mail an 1-ak-00@diplo.de oder per Telefon an 030-1817-1145 gerichtet werden.","company":"Auswärtiges Amt","company_homepage":"","zipcode":"","city":"verschiedene","state":"","country":"","job_version":"1","expiration_date":"27.05.2011","expiration_date_ts":"1306447200","date_added":"15.04.2011","date_added_ts":"1302863650","view_count":"73","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/960.pdf"}