{"id":"968","title":"SAP BO Berater (m\/w) gesucht","description":"<br>Bereit für die „perfekte Entscheidung“?<br><br>mayato unterstützt seine Kunden, den optimalen Nutzen aus verfügbaren Informationen zu gewinnen, um so die „perfekte Entscheidung“ fällen zu können. Gemeinsam entwickeln und realisieren wir Strategien und Architekturen für Business Intelligence und Business Analytics, die Mehrwert schaffen und die Basis für den Erfolg unserer Kunden darstellen. Wir bieten eine Atmosphäre, in der das Arbeiten im Team Spaß macht.<br><br>Für unser Team suchen wir: SAP BO Berater (m\/w)<br><br>Als SAP BO-Berater unterstützen Sie unsere Kunden bei der Analyse, Konzeption, Implementierung und Optimierung ihrer Business Intelligence Applikationen.<br><br>Ihre Fähigkeiten<br><br>• Abgeschlossenes Hochschulstudium (idealerweise in Informatik\/Wirtschaftsinformatik, Mathematik oder Statistik) oder durch Berufspraxis erworbene vergleichbare Fähigkeiten<br>• Ein- bis dreijährige praktische Projekterfahrung als Berater im SAP BO Umfeld<br>• Vertieftes Verständnis der SAP BO Komponenten<br>• Analyse betriebswirtschaftlicher Fachkonzepte, Erstellung von Aufwandsschätzungen, Definition und Implementierung komplexer Reporting-Lösungen<br><br>Was wir noch erwarten<br><br>• Kenntnisse in der Anwendung von Business Objects<br>• Erfahrung mit XI und\/oder BO Front-End Tools, gerne auch BPC<br>• Sie denken außerhalb gewohnter Pfade in ungewohnten Analogien und Querschlüssen<br>• Belastbarkeit, Teamfähigkeit und Spaß an anspruchsvollen Aufgaben<br>• Verhandlungssicheres Englisch ist Voraussetzung, Kenntnisse einer weiteren Fremdsprache wären wünschenswert<br>• Flexibilität, eine hohe Sozialkompetenz sowie eine uneingeschränkte Reisebereitschaft während der Arbeitswoche<br><br>Was wir Ihnen bieten<br><br>• Langfristige Perspektiven in spannenden und herausfordernden Projekten<br>• Individuelle Karriereentwicklung mit schnellen Aufstiegschancen<br>• Viel Spaß in einem einzigartigen Team einer jungen, schnell wachsenden Firma<br>• Eine überdurchschnittliche Vergütung mit variablen Gehaltsbausteinen (wie z.B. Firmenwagen)<br><br>Interessiert? Dann freuen wir uns über Ihre aussagekräftige Bewerbung mit Gehaltsvorstellungen und dem frühesten Eintrittstermin an recruiter@mayato.com.<br><br>mayato GmbH<br>Am Borsigturm 9<br> 13507 Berlin<br><br>www.mayato.com<br>Tel.:\r\n+49 151 121 124 70<br>","how_to_apply":null,"company":"mayato GmbH","company_homepage":"http:\/\/www.mayato.com","zipcode":"","city":"Braunschweig","state":null,"country":null,"job_version":"2","expiration_date":"27.05.2011","expiration_date_ts":"1306447200","date_added":"15.04.2011","date_added_ts":"1302864826","view_count":"4"}