{"id":"970","title":"Praktikum Bereich Wirtschaftspolitik ","description":"Du hast Interesse an der Beratung von Ministerien und EU-Behörden im öffentlichen Sektor und möglicherweise erste Erfahrungen in diesem Bereich? Dich reizt der Umgang mit Vertretern aus Politik und Verwaltung auf allen Ebenen? Dann suchen wir Dich – ab sofort für 3 bis 6 Monate als Praktikant.\r\n\r\n*Wer wir sind*\r\nRambøll Management Consulting ist ein Beratungsunternehmen skandinavischen Ursprungs mit über 400 Beraterinnen und Beratern. Mehr als 80 Prozent aller Projekte konzentrieren sich auf die Beratung von öffentlichen Verwaltungen und Institutionen. Seit 1981 gehören wir zum Rambøll-Konzern, der mit mehr als 8.000 Beschäftigten in den Bereichen der Ingenieurs-, Management- und IT- Beratung zu den größten Beratungshäusern Europas zählt.\r\n\r\nIn unserem Competence-Center Wirtschaftspolitik betreuen wir die Themenfelder Wirtschaftspolitik, Bessere Rechtssetzung und Umwelt. \r\n\r\n*Deine Aufgaben*\r\nWir befassen uns mit Fragestellungen und Prozessen an der Schnittstelle von Politik, Wirtschaft und Gesellschaft. Wir führen Programmevaluationen, Sektoranalysen sowie Machbarkeitsstudien für Auftraggeber von der kommunalen bis hin zur EU-Ebene durch. Damit unterstützen wir unsere Kunden im Bereich der politischen Strategieentwicklung. Mehr zu den Tätigkeitsfeldern findest Du auf unserer Webseite: www.ramboll-management.de\r\n\r\n*Dein Profil*\r\nDu studierst Volkswirtschaftslehre, Soziologie, Politikwissenschaften oder verwandte Fächer im Hauptstudium bzw. hast Dein Bachelorstudium abgeschlossen.\r\n\r\n*Wir erwarten*:\r\n* ausgeprägte organisatorische Fähigkeiten\r\n* analytisches Denken\r\n* überdurchschnittliche Noten\r\n* exzellentes Schriftdeutsch\r\n* Routine in Word, Excel und PowerPoint\r\n\r\n*Von Vorteil wären*\r\n* sehr gute englische Sprachkenntnisse\r\n* Kenntnisse im Bereich der Finanzwissenschaften, Innovationspolitik, Umweltpolitik, Nachhaltigkeit oder Regionalökonomie \r\n* Vorkenntnisse in empirischer Wirtschafts- oder Sozialforschung sowie in SPSS\r\n \r\n*Wir bieten*\r\nEin bezahltes Praktikum (3-6 Monate) zur Unterstützung unserer Projektarbeiten. Du unterstützt unsere Beraterinnen und Berater bei der Erarbeitung von Analysen und Studien sowie bei der Erstellung von Konzepten und Strategien. Dabei werden u.a. Recherchetätigkeiten, Vor- und Nachbereitung von Workshops, schriftliche Dokumentation, Unterstützung bei Datenerhebung und -auswertung sowie das konzeptionelle Mitdenken in unseren Tätigkeitsbereichen zu Deinen Aufgaben gehören.\r\n\r\n","how_to_apply":"Bist Du kommunikativ und hast Lust, Deine Lernbereitschaft in einem sympathischen Team einzubringen? Dann bewirb Dich online mit Deinen vollständigen Unterlagen (mit Anschreiben, Lebenslauf und Zeugnissen) unter www.ramboll-management.de.  \r\n\r\nWir freuen uns auf Dich!\r\nRambøll Management Consulting ist ausgezeichnet als Fair Company.\r\n\r\nSelbstverständlich suchen wir Frauen ebenso wie Männer.","company":"Rambøll Management Consulting GmbH","company_homepage":"http:\/\/http:7\/www.ramboll-management.de","zipcode":"","city":"Hamburg\/Berlin","state":"Hamburg\/Berlin","country":"Deutschland","job_version":"1","expiration_date":"27.05.2011","expiration_date_ts":"1306447200","date_added":"15.04.2011","date_added_ts":"1302871939","view_count":"25"}