{"id":"972","title":"Praktikum Marketing","description":"\r\n\t\t<br><div><p>Nachhaltigkeit\r\n ist heute vielfach ein fester Bestandteil der  Unternehmensstrategie \r\nund eröffnet innovativen Unternehmen neue Chancen  in ihren Märkten. \r\nCarbon Footprint, Supply Chain Management und CSR sind  nur einige der \r\nThemenfelder, in denen PE INTERNATIONAL seit über 20  Jahren Unternehmen\r\n aktiv  mit Softwarelösungen und Beratungsleistungen  dabei unterstützt,\r\n ihre Auswirkungen auf die Umwelt zu verstehen, die  Performance ihres \r\nUnternehmens zu verbessern und erfolgreich im  internationalen \r\nWettbewerb zu bestehen. \r\n<\/p>\r\n<p> <\/p>\r\n<p>PE INTERNATIONAL ist ein dynamisch und stark wachsendes Unternehmen \r\nund an 15 Standorten weltweit vertreten. Zum weiteren Ausbau unserer \r\nführenden Marktposition, suchen wir zur Verstärkung unseres Teams in \r\nStuttgart einen<\/p><\/div><div><br>Praktikant Marketing (m\/w)<p><strong>ab sofort für 6 Monate Praktikum (Vollzeit)\/ oder studiumsbegleitende Hiwi-Tätigkeit<br><br><\/strong><strong><\/strong> <\/p><\/div><div>Unser Angebot<ul><li>Wenden Sie Ihr theoretisches Wissen im beruflichen Alltag an.<\/li><li>Lernen Sie die vielfältigen Bereiche der Marketing Kommunikation kennen.<\/li><li>Sammeln Sie wertvolle Erfahrungen in einem internationalen Unternehmen.<\/li><li>Setzen Sie gemeinsam mit den Marketing Managern den Marketing Mix um und werten Sie Marketingmaßnahmen aus.<\/li><li>Arbeiten Sie in einem konstruktives Miteinander in einem jungen und unkomplizierten Team.<\/li><li>Meistern Sie Herausforderungen, die Ihr persönliche Wachstum beschleunigen.<\/li><li>Und eine überdurchschnittliche Bezahlung :-)<\/li><\/ul><\/div><div><br>Ihre Qualifikation<ul><li>Sie sind in der Lage selbstverantwortlich zu arbeiten<\/li><li>Sie haben Spaß an herausfordernden Aufgaben <\/li><li>Sie verfügen idealerweise über Photoshop, Indesign und Typo3-Kenntnisse <\/li><li>Sie arbeiten gerne und gut im Team<\/li><li>Sie besitzen gute deutsche und englische Sprachkenntnisse <\/li><li>Sie sind am Themenfeld Umweltschutz und Nachhaltigkeit interessiert<\/li><\/ul><\/div><div><p><br><\/p><p>Haben\r\n wir Ihr Interesse geweckt? Dann senden Sie uns Ihre  aussagekräftigen \r\nBewerbungsunterlagen mit Angabe Ihres frühestmöglichen Eintrittstermins \r\nan<\/p><\/div><div><\/div><p><br><\/p><p>PE INTERNATIONAL\r\n<\/p>\r\n<p>Claudia Meder\r\n<\/p>\r\n<p>Hauptstr. 111-113 \r\n<\/p>\r\n<p>70771 Leinfelden-Echterdingen \r\n<\/p>\r\n<p><a href=\"mailto:c.meder@pe-international.com\">c.meder@pe-international.com<\/a>\r\n<\/p><br>\t<br><br><br><br>","how_to_apply":null,"company":"PE INTERNATIONAL AG","company_homepage":"http:\/\/www.pe-international.com","zipcode":"70771","city":"Leinfelden-Echterdingen","state":null,"country":null,"job_version":"2","expiration_date":"27.05.2011","expiration_date_ts":"1306447200","date_added":"15.04.2011","date_added_ts":"1302877801","view_count":"7"}