{"id":"974","title":"Projektleitung IT (m\/w)","description":"Wir suchen zum nächstmöglichen Zeitpunkt für unsere Unternehmenszentrale Passau eine\r\n\r\nProjektleitung (m\/w)\r\n\r\nIn einem dynamischen Team mit frischen Ideen bieten wir Ihnen die Plattform, Ihr unternehmerisches Denken einzubringen und die Innovationsführerschaft der ICUnet.AG mit uns zusammen auszubauen. 100 feste und über 250 freie Mitarbeiter unterstützen täglich weltweit unsere mehr als 350 Kunden dabei, international erfolgreich zu agieren.\r\n\r\nTätigkeitsfelder\r\n* Sicherstellung des operativen IT Betriebes\r\n* Projektplanung, -durchführung, und -controlling inklusive Budgetverantwortung\r\n* Weiterentwicklung unserer IT-Architektur\r\n* Unterstützung bei der Optimierung der Geschäftsprozesse\r\n* Verantwortung für die Weiterentwicklung des ERP-Systems\r\n* Systemadministration\r\n\r\nIhr Profil\r\n* Sie haben einen guten bis sehr guten Hochschulabschluss in\r\nInformatik, Wirtschaftsinformatik oder einer vergleichbaren Disziplin und verfügen über einschlägige Berufserfahrung im Projektmanagement\r\n* Sie verfügen über fundierte Kenntnisse im Bereich Server- und Netzwerkadministration sowie ERP-Systeme\r\n* Sie programmieren sicher mit Java\r\n* Sie denken analytisch und haben ausgeprägte konzeptionelle und organisatorische Fähigkeiten\r\n* Sie arbeiten selbstverantwortlich, strukturiert und nachhaltig und sind in der Lage, Ihren Aufgabenbereich sehr eigenständig zu verantworten\r\n* Sie sprechen fließend deutsch und englisch\r\n* Sie besitzen Durchsetzungskraft und Hartnäckigkeit, ohne dabei das Teamspiel zu vergessen\r\n\r\nDann ergreifen Sie Ihre Chance, bei der ICUnet.AG in einem interdisziplinären, internationalen Team anspruchsvolle Lösungen zu entwickeln und zu realisieren.\r\n\r\nWir freuen uns auf Ihre Bewerbung!","how_to_apply":"ICUnet.AG\r\n94032 Passau\r\n+49 851 988 666 0\r\nbewerbung@icunet.ag\r\n\r\nFür Fragen sthen wir Ihnen gerne zur Verfügung.","company":"ICUnet.AG","company_homepage":"","zipcode":"","city":"Passau","state":"","country":"","job_version":"1","expiration_date":"27.05.2011","expiration_date_ts":"1306447200","date_added":"15.04.2011","date_added_ts":"1302879801","view_count":"9","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/974.pdf"}