{"id":"975","title":"Trainee (m\/w) Consumer Marketing (u.a. für den Bereich Automotive)","description":"Edelman ist mit 3.600 Mitarbeitern und 54 Büros weltweit die größte unabhängige PR-Firma. In Deutschland agiert Edelman an den Standorten Berlin, Frankfurt, Hamburg und München und bietet besondere Expertise in den Bereichen Corporate Communications, Consumer Marketing, Technology und IT, Healthcare und Consumer Health, Public Affairs und Government Relations, Digital Communications und Online Conversations.\r\n\r\nFür unseren Standort Hamburg suchen wir ab 1. Juli 2011 einen\r\n\r\nTrainee (m\/w) Consumer Marketing (u.a. für den Bereich Automotive)\r\n\r\nWir bieten Ihnen:\r\n* Eine 18-monatige, umfassende Ausbildung als Trainee im Bereich Consumer\/Automotive\r\n* Einbindung in die Kundenteams inklusive möglichst schneller Übernahme eigenverantwortlicher Projekte\r\n* praxisnahe Trainings durch externe und interne Kommunikationsprofis auf Basis eines erprobten Trainee-Ausbildungsplans  \r\n* Arbeiten in einem netten Team mit sehr guter Atmosphäre \r\n\r\nWir erwarten von Ihnen:\r\n* Interesse an Technik- sowie Auto- und Motorthemen\r\n* ein abgeschlossenes (Fach-) Hochschulstudium\r\n* gute Kenntnisse von Microsoft Word, Powerpoint und Excel\r\n* sehr gute mündliche Ausdrucksfähigkeit und ein präsentes, professionelles Auftreten\r\n* ein überdurchschnittlich gutes Sprachgefühl\r\n* sehr gute Englischkenntnisse in Wort und Schrift \r\n* Praktika in Agenturen, in Kommunikationsabteilungen oder im journalistischen Umfeld \r\n* Neugier, Kreativität und Überzeugungskraft sowie ein überdurchschnittliches Engagement","how_to_apply":"Interesse? Dann freuen wir uns über Ihre Bewerbung, die Sie bitte an Gitta.Woehler@edelman.com schicken. Weitere Information über Edelman GmbH finden Sie auf www.edelman.de","company":"Edelmann GmbH","company_homepage":"","zipcode":"","city":"Hamburg","state":"","country":"","job_version":"1","expiration_date":"27.05.2011","expiration_date_ts":"1306447200","date_added":"15.04.2011","date_added_ts":"1302880059","view_count":"26","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/975.pdf"}