{"id":"976","title":"Technical Support Engineer - German speaking","description":"JOB DESCRIPTION\r\n\r\nJOB TITLE:  Technical Support Engineer - German speaking\r\n\r\nLanguage requirements: \r\n* German (fluent - spoken and written)\r\n* Fluency in additional European languages such as French,  Italian, Portuguese and\/or Spanish will be an advantage but is not essential\r\n\r\n\r\nLOCATION:  Woking, United Kingdom\r\n\r\nCandidates must have the right\/indefinite leave to work in the UK to be considered for this role.\r\n\r\nGENERAL PURPOSE\r\nProvides technical support to customers, answering complex questions on function and usage of product via the telephone and\/or Internet.  Serves as primary support liaison between company and customer providing quality technical support.\r\n\r\nThe LANDesk Technical Support Engineers have excellent communication skills, and look to support their colleagues and peers throughout the organization. They have an eagerness to learn and take on new challenges whilst always thinking about how they could improve the customer experience. \r\n\r\nAs a Technical Engineer you are expected to pro-actively assist the Team in driving key initiatives and ensuring the long-term success of our customers and the company. You may be required to represent the team in a number of other functional areas within the company.\r\n\r\nSUPERVISION\r\nOperates under moderate supervision of the Support Manager.\r\n\r\nESSENTIAL FUNCTIONS\r\n* Resolve clients' questions or problems at customer sites in the areas of system configurations\/setup, product functionality and bugs\/enhancements\r\n* Responsible for identifying and documenting product defects, RFI’s and ERs for review and validation\r\n* Serve as primary support liaison between company and customer \r\n* Keep customer informed of how and when problems are resolved\r\n* Involved in any additional follow up, testing and troubleshooting\r\n* Maintain a high level of customer satisfaction which is measured on a regular basis\r\n* Develop and share knowledge about the software\r\n* Write knowledgebase articles and whitepapers to address common customer questions and issues\r\n* Represent the team in a number of other functional areas within the company (i.e. user groups, site visits, training)\r\n\r\nQUALIFICATIONS AND EXPERIENCE\r\n* A Bachelor’s degree in Computer Science, Engineering or equivalent or demonstrated skills and\/or related experience \r\n* Relevant experience with an emphasis on customer service\r\n\r\nSKILLS\r\n* Dedicated to the success of customers. Takes account of the needs of the customer, how to satisfy them and demonstrates responsiveness and ownership.\r\n* Team player. Promotes a spirit of cooperation and teamwork.\r\n* Excellent interpersonal and communications skills. Excellent time management, decision making, prioritization and organization skills\r\n* Strong technical troubleshooting skills and problem solving. Demonstrates the ability to think through situations outside the norm and develop appropriate solutions, isolating the root cause. \r\n* Projects a positive and professional image\r\n  \r\nDESIRABLE TECHNICAL BACKGROUD\r\n* Thorough knowledge of all Microsoft Windows operating system and server platforms.\r\n* Through knowledge of networking protocols (TCP\/IP), networking infrastructure, switching, routing and VPN technologies.\r\n* Working knowledge of antivirus and firewall solutions.\r\n* Working knowledge of Relational Database (RDBMS) technology with specific administration ability in Microsoft SQL (2000\/2005) and\/or Oracle (9i\/10g\/11g). \r\n* Working knowledge of Unix, Sun Solaris, Linux, and\/or Macintosh operating systems.\r\n* Good understanding of PC imaging and OS Migration technologies, Sysprep, “Wake on LAN” and “Pre Execution Environment” (PXE). \r\n\r\nCandidates who also hold any of the following qualifications will be preferred but these are not essential.\r\n\r\n* Certified LANDesk® Administrator\/Engineer (CLA\/CLE)  \r\n* Microsoft® Certified Professional (MCP, MCSA, MCSE or MCDBA)\r\n* CompTIA® Network+\r\n* Cisco® network associate certification  (CCNA)\r\n* Oracle® Database Administrator - Certified Associate (OCA)\r\n* Red Hat® Certified Engineer (RHCE)\r\n* VMware® Certified Professional (VCP)\r\n\r\nSalary:  £23, 000-£27, 000 depending on relevant experience\r\n\r\nStart date - As soon as possible\r\n\r\nLANDesk will cover travel costs for high potential candidates invited for face-to-face interviews (up to £120 for UK candidates and £250 for candidates coming from abroad– receipts required).\r\n\r\nCompany Benefits:\r\n\r\n25 days annual holiday \r\nCompany Pension (Employee contribution matched by company up to 3%)\r\nPrivate Healthcare (BUPA) \r\nCycle scheme \r\nLife Insurance (4 x salary)\r\nSickness\/Disability Insurance (75% of salary until you return to work or \r\non leaving employment)\r\nDental cover\r\nChildcare vouchers\r\nParking in Woking\r\n\r\nRelocation package \r\n\r\nFor staff hired and relocating from outside the UK LANDesk will pay:\r\n\r\na.\tUp to £1,500 that can be spent by the newly hired employee (transport fares, moving costs, deposit, accommodation, etc.)\r\nb.\t50% would be reimbursed to the company if candidate does not successfully complete probation (6 months)\r\n\r\nFor staff coming from the UK LANDesk will pay Agency fees for renting accommodation.\r\n\r\nCVs should be accompanied by a cover letter explaining why the candidate would be interested in working as a TSE for LANDesk and their suitability for the job.\r\n\r\nPlease address your correspondence to: Daniela.Budd@landesk.com","how_to_apply":"","company":"LANDesk","company_homepage":"","zipcode":"","city":"Woking","state":"","country":"United Kingdom","job_version":"1","expiration_date":"27.05.2011","expiration_date_ts":"1306447200","date_added":"15.04.2011","date_added_ts":"1302881149","view_count":"15","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/976.pdf"}