{"id":"979","title":"Praktikant\/in mit Schwerpunkt Text. PR-Assistenz","description":"HOSS PR Agentur für Kommunikation und Öffentlichkeitsarbeit GmbH mit Sitz in Halle (Saale) ist seit 20 Jahren vor allem in Mitteldeutschland für Unternehmen, Institutionen, Vereine und öffentliche Auftraggeber in den Bereichen Wirtschaft und Wissenschaft tätig.\r\n\r\nFür unser Team suchen wir eine\/n\r\nPR-PRAKTIKANT\/IN\r\nmit Schwerpunkt Text, PR-Assistenz.\r\n\r\nWir bieten:\r\n* ein 3- bis 6-monatiges Praktikum mit interessanten und anspruchsvollen Aufgaben\r\n* ein dynamisches Team und ein angenehmes Arbeitsumfeld\r\n* ein interessantes, vielseitiges und umfangreiches Aufgabenspektrum: Sie recherchieren eigenständig, stellen Presseverteiler zusammen, nehmen an Brainstormings teil, schreiben PR-Texte, wirken an der Entwicklung von Konzeptionen mit\r\n\r\nSie bringen mit:\r\n* ein abgeschlossenes Grundstudium im Bereich Kommunikation, Journalistik, Marketing oder PR\r\n* erste praktische Erfahrungen in einer PR- oder Werbeagentur, einer Zeitung oder im Bereich Pressearbeit eines Unternehmens\r\n* gute Kommunikationsfähigkeit und Teamgeist\r\n* viele Ideen und einen zuverlässigen, schnellen, selbstständigen und präzisen Arbeitsstil\r\n\r\nHaben wir Sie neugierig gemacht?\r\nDann freuen wir uns auf Ihre aussagekräftige Bewerbung per Post oder E-Mail.","how_to_apply":"HOSS PR\r\nAgentur für Kommunikation und Öffentlichkeitsarbeit GmbH\r\nRenate Bauermann\r\nBlücherstraße 26D–06120 Halle (Saale)Telefon \/\/ 0345 13 14 26 50\r\nTelefax \/\/ 0345 13 14 26 60\r\nE-Mail \/\/ bauermann@hosspr.de\r\nInternet \/\/ www.hosspr.de","company":"HOSS PR Agentur für Kommunikation und Öffentlichkeitsarbeit GmbH","company_homepage":"","zipcode":"","city":"Halle\/Saale","state":"","country":"","job_version":"1","expiration_date":"30.05.2011","expiration_date_ts":"1306706400","date_added":"18.04.2011","date_added_ts":"1303126277","view_count":"26","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/979.pdf"}