{"id":"98","title":"Associate (m\/w)","description":"CNC ist eine international tätige strategische Unternehmensberatung, die große und mittelständische Unternehmen, Institutionen und Personen in ihren jeweiligen Märkten zu allen Fragen der strategischen Kommunikation berät. Ein besonderer Fokus liegt auf grenzüberschreitenden Mandaten. Mit rund 100 Mitarbeitern an 14 Standorten in Europa, Nord- und Südamerika sowie Asien steht CNC für die führende internationale Beratungskompetenz in der Kommunikationsbranche.\r\n\r\nAls junges, expandierendes Beratungsunternehmen mit dem Schwerpunkt strategische Kommunikation suchen wir einen *Associate (m\/w)* für unser Berliner Büro.\r\n\r\n*Ihre Aufgaben*\r\n\r\n* Mitwirkung bei der Erarbeitung und Implementierung von innovativen und individuell auf den jeweiligen Kunden angepassten Kommunikationsstrategien und –konzepten, schwerpunktmäßig an der Schnittstelle zwischen Wirtschaft und Politik \r\n* Markt- und Wettbewerbsanalysen, \r\n* Recherchen \r\n* Zusammenarbeit mit verschiedenen Medien \r\n* Media Monitoring und –Analysen \r\n* Erstellen von Briefings und Präsentationen sowie von verschiedenen Kommunikationsmaterialien (Pressemitteilungen, Q&As, etc.) \r\n* Allgemeine Projektarbeit\r\n\r\n*Ihr Profil*\r\n\r\n* Erfolgreich absolviertes Studium der Politik-, Wirtschafts- oder Kommunikationswissenschaften, ggf. auch anderes Studium mit Wirtschaftsbezug \r\n* Sehr gute Kenntnisse im Bereich der deutschen und ggf. EU-Politik \r\n* Großes Interesse am aktuellen politischen und wirtschaftlichen Geschehen sowie den Medien \r\n* Selbständige, strukturierte, äußerst präzise und verantwortungsbewusste Arbeitsweise \r\n* Kreativität und die Fähigkeit, bekannte Denkstrukturen zu durchbrechen, um individuelle, innovative Problemlösungsansätze zu entwickeln \r\n* Stark ausgeprägte Sozialkompetenz und Teamfähigkeit \r\n* Hohe Belastbarkeit sowie Flexibilität \r\n* Ausgesprochene Kunden- und Serviceorientierung mit sehr guten Umgangsformen und überdurchschnittlichem Arbeitseinsatz\r\n* Souveräner und überzeugender Präsentationsstil sowie Eloquenz und Empathie, insb. im Kundenkontakt \r\n* Fundierte Kenntnisse des gesamten MS-Office-Pakets (v.a. Powerpoint) \r\n* Sehr gute Deutsch- und Englischkenntnisse\r\n\r\n*Wir bieten*\r\n\r\n* Eine inspirierende Arbeitsatmosphäre, \r\n* ein herausforderndes Umfeld und attraktive Standorte \r\n* Die Zusammenarbeit in internationalen, interdisziplinär besetzten und dynamischen Teams \r\n* Die Chance, Teil einer Beratungsfirma mit einzigartigen Entwicklungsmöglichkeiten zu sein\r\n\r\nBei Interesse senden Sie Ihre vollständigen Bewerbungsunterlagen bitte an folgende Adresse:\r\nCNC – Communications & Network Consulting AG\r\nMareike Noll\r\nDirector Human Resources\r\nSpreedreieck\r\nFriedrichstraße 140\r\nD-10117 Berlin\r\nT +49 30 40 81 766 13\r\nF +49 30 40 81 766 99\r\n\r\nE-Mail: career@cnc-communications.com\r\nWeitere Informationen finden Sie unter www.cnc-communications.com.\r\n","how_to_apply":"","company":"CNC – Communications & Network Consulting AG","company_homepage":"","zipcode":"","city":"Berlin","state":"","country":"","job_version":"1","expiration_date":"18.01.2011","expiration_date_ts":"1295305200","date_added":"07.12.2010","date_added_ts":"1291707253","view_count":"11"}