{"id":"980","title":"Praktikant Human Resources (m\/w)","description":"*Die Position:*\r\nDas Human Resources Department versteht sich als interner Dienstleister unseres Unternehmens. Unser Ziel ist die optimale Unterstützung unserer Mitarbeiter und Führungskräfte bei der Umsetzung der wachstumsorientierten Unternehmensziele. Als Praktikant sind Sie in unserem kleinen HR Team ein vollwertiges Mitglied und erhalten einen\r\numfassenden Überblick über die Aufgaben im internationalen Personalmanagement. Dabei sind Sie im Tagesgeschäft ebenso eingebunden wie in unsere spannenden Projekte. Aktueller\r\nSchwerpunkte unserer Arbeit sind die Personalbeschaffung sowie die langfristige Mitarbeiterbindung. Dabei überarbeiten wir diese Bereiche gemeinsam vom grundlegenden\r\nKonzept bis zur ergebnisorientierten Umsetzung.\r\n\r\n*Ihre Qualifikation:*\r\nSie sind Student\/in der Wirtschaftswissenschaften\/-recht, idealerweise mit Schwerpunkt Personalwirtschaft und\/oder Arbeitsrecht. Durch Praktika oder Projekte haben Sie bereits erste Erfahrungen in Bereichen des Personalrekruting und\/oder -marketing sammeln können.\r\nZu Ihren Stärken gehören Eigeninitiative, strukturiertes, sorgfältiges Arbeiten sowie Kommunikationsgeschick. Außerdem verfügen Sie über eine rasche Auffassungsgabe und\r\nKontaktfreudigkeit. Absolute Diskretion und Vertrauenswürdigkeit ist Grundvoraussetzung für die\r\nTätigkeit im Human Ressources. Den routinierten Umgang mit den MS-Office Produkten setzen wir voraus.\r\n\r\nDas Praktikum sollte einen Zeitraum von mindestens drei, idealerweise sechs Monaten abdecken.\r\n\r\nWollen Sie in einem engagierten Team die Zukunft eines der führenden deutschen\r\nDirektvertriebsunternehmen mitgestalten? Dann bewerben Sie sich. Für einen ersten telefonischen Kontakt stehen wir Ihnen gerne unter 02382-7060209 zur Verfügung. \r\n\r\nWir freuen uns auf Ihre aussagefähigen Unterlagen.\r\nLR Health & Beauty Systems GmbH\r\nPersonalabteilung\r\nKruppstrasse 55\r\n59227 Ahlen\r\nE-Mail Adresse:\r\njobs@lrworld.com","how_to_apply":"LR Health & Beauty Systems GmbH\r\nPersonalabteilung\r\nKruppstrasse 55\r\n59227 Ahlen\r\nE-Mail Adresse:\r\njobs@lrworld.com","company":"LR Health & Beauty Systems GmbH","company_homepage":"http:\/\/www.lrworld.com","zipcode":"59229","city":"Ahlen","state":"NRW","country":"Deutschland","job_version":"1","expiration_date":"30.05.2011","expiration_date_ts":"1306706400","date_added":"18.04.2011","date_added_ts":"1303126890","view_count":"11","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/980.pdf"}