{"id":"981","title":"SALES UND MARKETING PRAKTIKUM in BASEL (SCHWEIZ)","description":"Location: Basel, Switzerland\r\nDuration: 4-6 months\r\nStart date: to be defined\r\nSalary: 1500 CHF per month\r\n\r\nAgilent Technologies  ist das weltweit führende Unternehmen für Messtechnik. Agilent arbeitet eng mit Ingenieuren und Wissenschaftler weltweit um die Herausforderungen in verschiedenen Sektoren zu übertreffen. Wir operieren in zwei Hauptgeschaeftsfeldern, der elektronischen und bioanalytischn Messtechnik.\r\n\r\nAgilent entwickelt innovative Lösungen in der Messtechnik, die unseren Partner und Kunden helfen, Produkte und Services zu liefern, die einen messbaren Unterschied machen!\r\nWir bieten ein Praktikumsplatz im Sales und Marketing für \r\n4- 6 Monaten BASEL (Schweiz) \r\n\r\nIhre Aufgaben können sein:\r\n* gesamte Brandbreite des Projektmanagement ( Sales und Marketing) \r\n* Kundenpflege ( u.a. Universitäten)\r\n* Dokumentation der Verkaufs und Marketingaktivitäten \r\nund weitere Möglichkeiten\r\n* entwickeln von Markenstrategien\r\n* Internetrecherche\r\n* Marktanalyse und eruieren von neuen Absatzwegen \r\n* Reporting\r\n* Customer Relationship Management\r\n\r\nIhre Qualifikationen:\r\n* Studenten\/ in der Wirtschaftswissenschaften, Betriebswirtschaft, Marketing, Sales oder ähnliches\r\n* sehr gute Kommunikation, sowohl schriftlich als auch mündlich\r\n* Fließende Deutsch und Englischkenntnisse \r\n* sehr gute Microsoft Office ( Excel und Powerpoint) Kenntnisse \r\n\r\nSie erwartet eine abwechslungsreiche Tätigkeit in einem kleinen Team mit vielfältigen Entwicklungsmöglichkeiten und kurzen Wegen.\r\n\r\nBitte bewerben Sie sich direkt bei Cornelia Muehlegger unter cornelia_muehlegger@non.agilent.com.\r\nBitte geben Sie Ihr mögliches Startdatum an.","how_to_apply":"","company":"Agilent Technologies","company_homepage":"","zipcode":"","city":"Basel \/ Schweiz","state":"","country":"","job_version":"1","expiration_date":"30.05.2011","expiration_date_ts":"1306706400","date_added":"18.04.2011","date_added_ts":"1303126809","view_count":"24","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/981.pdf"}