{"id":"982","title":"Praktikant im Bereich Marketing (m\/w)","description":"*Ihre Aufgaben:*\r\nUnterstützen Sie unser Marketing-Team bei der ständigen Suche nach neuen Produktideen. Begleiten Sie ein Produkt von der ersten Idee über die Entwicklung und Produktion bis hin zur Vermarktung. Sie werden in diesem Zusammenhang insbesondere in der Marktrecherche und -analyse tätig sein. Außerdem werden Sie aktiv am Tagesgeschehen teilnehmen, diverse Projektaufgaben eigenständig übernehmen und Powerpoint-Präsentationen ausarbeiten.\r\n\r\n*Ihr Profil:*\r\n* Fortgeschrittenes betriebswirtschaftliches Studium, insbesondere mit Schwerpunkt Marketing\/Vertrieb\r\n* Idealerweise erste Erfahrungen im Bereich Marketing\r\n* Gespür für Marken und Trends\r\n* Kommunikatives, begeisterungsfähiges und sicheres Auftreten mit ausgeprägter Teamfähigkeit\r\n* Kreative Improvisationsfähigkeit\r\n* Belastbarkeit sowie eine flexible Arbeitsweise kombiniert mit hohem Engagement und Selbstmotivation\r\n* Gute bis sehr gute Englischkenntnisse\r\n* Sicherer Umgang mit MS Office-Anwendungen (Excel, Word, Power Point)\r\n\r\nDas Praktikum sollte einen Zeitraum von mindestens drei, idealerweise sechs Monaten abdecken.\r\n\r\nWollen Sie in einem engagierten Team die Zukunft eines der führenden deutschen Direktvertriebsunternehmen mitgestalten? Dann bewerben Sie sich. Für einen ersten\r\ntelefonischen Kontakt stehen wir Ihnen gerne unter 02382-7060143 zur Verfügung. \r\n\r\nWir freuen uns auf Ihre aussagefähigen Unterlagen. \r\n\r\nLR Health & Beauty Systems GmbH\r\nPersonalabteilung\r\nKruppstrasse 55\r\n59227 Ahlen\r\nE-Mail Adresse:\r\njobs@lrworld.com","how_to_apply":"LR Health & Beauty Systems GmbH\r\nPersonalabteilung\r\nKruppstrasse 55\r\n59227 Ahlen\r\nE-Mail Adresse:\r\njobs@lrworld.com","company":"LR Health & Beauty Systems GmbH","company_homepage":"http:\/\/www.lrworld.com","zipcode":"59229","city":"Ahlen","state":"NRW","country":"Deutschland","job_version":"1","expiration_date":"30.05.2011","expiration_date_ts":"1306706400","date_added":"18.04.2011","date_added_ts":"1303126953","view_count":"7","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/982.pdf"}