{"id":"983","title":"Praktikant Unternehmensentwicklung (m\/w)","description":"*Die Position:*\r\nSie unterstützen unseren Bereich Unternehmensentwicklung bei der Durchführung diverser\r\nstrategischer sowie operativer Projekte. Das Unternehmensentwicklungsmanagement fungiert\r\nähnlich einer internen Beratung mit starkem Vertriebsfokus. Das Aufgabengebiet dieser\r\nAbteilung umfasst u. a. die Eröffnung neuer internationaler Tochtergesellschaften, Beratung und\r\nUnterstützung unserer weltweiten Vertriebsgesellschaften sowie die Analyse und Konzeption\r\nvon Vertriebsinstrumenten.\r\n\r\n*Ihre Qualifikation:*\r\nSie sind Student\/in der Wirtschaftswissenschaften - vorzugsweise mit Schwerpunkt im\r\nManagement und\/oder Sales - und haben bereits die ersten Semester mit sehr gutem Ergebnis\r\nabsolviert. Durch Praktika oder Projekte haben Sie idealerweise bereits erste Erfahrungen in der\r\nUnternehmensberatung oder Unternehmensentwicklung sammeln können.\r\nZu Ihren Stärken gehören Eigeninitiative, strukturiertes Arbeiten sowie Kommunikationsgeschick.\r\nSie verfügen über eine große Affinität zu Zahlen, welche Sie in einer eigenständigen,\r\nsorgfältigen Arbeitsweise unter Beweis stellen können. Sie sind routiniert im Umgang mit MSOffice\r\nund Präsentationsanwendungen.\r\nGute bis sehr gute Englischkenntnisse sind aufgrund der internationalen Ausrichtung unseres\r\nUnternehmens unerlässlich. Weitere Fremdsprachen sind von Vorteil.\r\nFreude an Teamarbeit sowie Belastbarkeit und Flexibilität runden Ihr Profil ab.\r\nDiese Position, mit marktgerechter Vergütung, soll kurzfristig besetzt werden. Das Praktikum\r\nsollte einen Zeitraum von mindestens drei, idealerweise sechs Monaten abdecken.\r\n\r\nWollen Sie in einem engagierten Team die Zukunft eines der führenden deutschen\r\nDirektvertriebsunternehmen mitgestalten? Dann bewerben Sie sich. Für einen ersten\r\ntelefonischen Kontakt stehen wir Ihnen gerne unter 02382-7060209 zur Verfügung. Wir\r\nfreuen uns auf Ihre aussagefähigen Unterlagen.\r\n\r\nLR Health & Beauty Systems GmbH\r\nPersonalabteilung\r\nKruppstrasse 55\r\n59227 Ahlen\r\nE-Mail Adresse:\r\njobs@lrworld.com","how_to_apply":"LR Health & Beauty Systems GmbH\r\nPersonalabteilung\r\nKruppstrasse 55\r\n59227 Ahlen\r\nE-Mail Adresse:\r\njobs@lrworld.com","company":"LR Health & Beauty Systems GmbH","company_homepage":"http:\/\/www.lrworld.com","zipcode":"59229","city":"Ahlen","state":"NRW","country":"Deutschland","job_version":"1","expiration_date":"30.05.2011","expiration_date_ts":"1306755771","date_added":"18.04.2011","date_added_ts":"1303126971","view_count":"8","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/983.pdf"}