{"id":"984","title":"Junior Research Consultant (w\/m)","description":"Position: \r\nJunior Research Consultant (w\/m)\r\nBrand and Communication Research II\r\n\r\nFirma: \r\nGfK SE, Bereich Marktforschung (Standort Hamburg)\r\n\r\nJob Profil: \r\nWie sind Marken positioniert? Welches sind die zentralen Imagemerkmale einer Marke, und wie hoch ist ihre Markenattraktivität? Ist die Werbung gut und ergebnisorientiert? Wo sind Hebel zur Steigerung des Werbe- und Markenerfolgs? Wie entwickeln sich die Erfolgsgrößen im Zeitverlauf?\r\n\r\nDiese Fragen für ein erfolgreiches Markenmanagement werden international im Bereich der Kommunikationsforschung beantwortet. Für diesen Bereich suchen wir ab sofort einen Junior Research Consultant (w\/m), der uns bei der Konzeption und Durchführung von nationalen und internationalen Studien unterstützt. Das Aufgabenspektrum\r\numfasst im Einzelnen:\r\n* Mitarbeit bei der internen und externen Koordination von Studien\r\n* Unterstützung bei Konzeption von Studien (Festlegung des Untersuchungsdesigns, Erstellung des Fragebogens)\r\n* Einarbeitung in die Kalkulation und Angebotserstellung\r\n* Grafisches Aufbereiten von Marktforschungsergebnissen in Präsentationen und Reportings in Absprache mit dem Projektleiter\r\n Korrespondenz mit Partnerinstituten und Dienstleistern im Inland und Ausland\r\n* Analyse der Daten und Ableiten von Strategieempfehlungen für den Kunden in Abstimmung mit der Projektleitung\r\n* Mittelfristig Mithilfe bzw. selbständige Präsentation der Ergebnisse beim Kunden\r\n* Unterstützung beim Projektcontrolling\r\n\r\nIhr Profil: \r\nSie sind eine kontakt- und kommunikationsstarke Persönlichkeit, die sich durch hohes Engagement, eine analytische Denkweise und durch Freude am Umgang mit Zahlen\r\nauszeichnet. Themenstellungen rund um die Themen Marke und Kommunikation begeistern Sie ebenso wie die Mitarbeit in einem internationalen Umfeld. Wenn Sie außerdem\r\nnoch über Teamgeist verfügen, gerne organisieren und höchste Ansprüche an die eigene Arbeitsqualität stellen, dann erfüllen Sie unser Wunschprofil in bester\r\nWeise.\r\n\r\nFolgende fachliche Voraussetzungen bringen Sie mit:\r\n* Abgeschlossenes (Fach-)Hochschulstudium der Betriebs- oder Sozialwissenschaft mit Schwerpunkt Marketing oder Marktforschung\r\n* Erste praktische Erfahrung in der Marktforschung\r\n* Gutes Statistik- und Methodenwissen\r\n* Sichere Beherrschung des MS Office-Pakets (Word, Excel und PowerPoint)\r\n* Sehr gute Englischkenntnisse in Wort und Schrift\r\n\r\nBei Interesse wenden Sie sich bitte an Frau Rausch, HR Management Tel. 0911\/395 23 80, oder an Frau Worringen, BCR II, Hamburg, Tel. 040\/55615922, die Ihnen gerne weitere\r\nInformationen über diese Position geben.","how_to_apply":"","company":"GfK Gruppe","company_homepage":"","zipcode":"","city":"Hamburg","state":"","country":"","job_version":"1","expiration_date":"30.05.2011","expiration_date_ts":"1306706400","date_added":"18.04.2011","date_added_ts":"1303127329","view_count":"33","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/984.pdf"}