{"id":"985","title":"Diplomand (m\/w) gesucht","description":"Mit seinen medizinischen Hilfsmitteln leistet Bauerfeind einen wichtigen Beitrag für ein beschwerdefreies, aktives Leben. 2.000 hoch spezialisierte Mitarbeiter in Europa,\r\nAmerika und Asien sorgen mit innovativen Produkten und Dienstleistungen für Gesundheit und Wohlbefinden – für mehr Lebensqualität.\r\n\r\nWir suchen ab sofort für unseren Standort Zeulenroda-Trieben\/Thüringen für einen Zeitraum von 6 Monaten einen\r\n\r\nDiplomanden (m\/w) zur Bearbeitung des Themas:\r\n„Auswirkungen der Sortimentsbreite auf den Markterfolg und die Fertigung\/Logistik“\r\n\r\nIhre Aufgabe:\r\nDie Basis dieser Diplomarbeit stellt eine Analyse der aktuellen Umsatz- und Absatzverteilungen unserer fußorthopädischen Produkte dar. Durch eine\r\numfassende Marktanalyse sind Sie in der Lage, aktuelle Entwicklungen am Markt zu erfassen und auf das zukünftige Produktspektrum zu übertragen. Der Gesamterfolg wird dabei auch wesentlich von den daraus resultierenden und\r\ngleichfalls zu berücksichtigenden Aufwendungen für die Fertigungs- und Logistikorganisation beeinflusst. Sie übernehmen umfassende Projektverantwortung und erarbeiten in Abstimmung mit den Abteilungen Controlling, Marketing und Fertigung\/Logistik einen wichtigen Beitrag zur\r\nProduktstrategie unseres Hauses. Ziel dieser wissenschaftlichen Arbeit ist die Generierung von Optimierungsvorschlägen für die gesamte Sortimentspolitik, um ein zukunftsfähiges Produktportfolio sicherzustellen.\r\n\r\nIhr Profil:\r\nIm Rahmen Ihres Studiums des Wirtschaftsingenieurwesens oder der Betriebswirtschaftslehre mit den Schwerpunkten Produktion, Disposition, Marketing oder Controlling bzw. einem vergleichbaren Studiengang konnten Sie bereits\r\numfassende theoretische Kenntnisse erwerben und idealerweise auch erste Praxiseinblicke gewinnen. Sie sind eine zielorientierte und analysestarke Persönlichkeit mit einem hohen Maß an Eigeninitiative und strategischem Weitblick. Sie bringen neben einem ausgeprägten Interesse für marktorientierte Themen eine hohe technische Affinität mit, um auch Produktionsprozesse in Ihre wissenschaftliche Arbeit einfließen zu lassen. Weiterhin finden Sie es spannend, Strategien aus Marktanalysen selbständig abzuleiten. Der sichere Umgang mit den MS-Office Produkten ist für Sie selbstverständlich.","how_to_apply":"Haben wir ihr Interesse geweckt? Dann überzeugen Sie uns mit einer\r\naussagekräftigen Bewerbung von Ihren Qualitäten und senden diese bitte unter\r\nAngabe der Job-ID D11\/012\/AL per Post oder E-Mail an Frau Heike Stojanek.\r\n\r\nBauerfeind AG\r\nZentralbereich Personal\/Organisation\r\nTriebeser Straße 16\r\n07937 Zeulenroda-Triebes\r\nTel. +49 (0) 36628-66-13 31\r\nE-Mail bewerbung@bauerfeind.com","company":"Bauerfeind AG","company_homepage":"","zipcode":"","city":"Zeulenroda-Triebes","state":"","country":"","job_version":"1","expiration_date":"31.05.2011","expiration_date_ts":"1306792800","date_added":"19.04.2011","date_added_ts":"1303192824","view_count":"23","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/985.pdf"}