{"id":"986","title":"Stellenangebot Retail and Technology","description":"Position: \r\nJunior Marketing Consultant (m\/w) Etilize\r\n\r\nFirma: \r\nGfK Retail and Technology GmbH\r\n\r\nJob Profil: \r\nDie GfK Retail and Technology stellt den weltweit führenden Herstellern und Handelsgruppen für technische Konsumgüter - Telecom, IT, Office, etc. - umfangreiche quantitative\r\nMarktinformationen zur Verfügung. Diese werden auf internationaler Ebene über unser etabliertes Handelspanel generiert. Als Junior Marketing Consultant (m\/w) innerhalb der Division \"Etilize\" sind Sie zusammen mit erfahrenen Senior Consultants und Managern für die Anreicherung und\r\nVermarktung unseres Produktkataloges bei namhaften Handels- und Onlinekunden verantwortlich.\r\n\r\nIm Einzelnen nehmen Sie folgende Aufgaben wahr:\r\n* Akquisition von Neukunden und Intensivierung bestehender Kundenkontakte insbesondere im IT\/CE Bereich (nach entsprechender Einarbeitung)\r\n* Ausarbeitung und Verhandlung von Angeboten und Verträgen (nach entsprechender Einarbeitung)\r\n* Persönliche Betreuung und Beratung eines definierten Kundenkreises\r\n* Abstimmung und Kontrolle der Produktdatenerfassung mit unseren Content Factories\r\n\r\nIhr Profil: \r\nSie sind eine kontakt- und kommunikationsstarke Persönlichkeit, die sich gerne in ein international ausgerichtetes Team integriert und kundenorientiert handelt. Sie verfügen über eine rasche Auffassungsgabe, gute Internetkenntnisse und sind analytisch stark und überzeugend. An die Qualität ihrer Arbeitsergebnisse stellen Sie sehr hohe Ansprüche. Sie verkaufen gerne erfolgreich und überzeugen durch Ihre Affinität zu\r\nmodernen Technologien, insbesondere auf dem Gebiet Information Technology und Consumer Electronic.\r\n\r\nFolgende fachliche Voraussetzungen bringen Sie mit:\r\n* Erfolgreich abgeschlossenes wirtschaftswissenschaftliches Studium mit Schwerpunkt Marketing und\/oder Wirtschaftsinformatik\r\n* Erste berufspraktische Erfahrungen (z.B. aus Praktika) im Bereich Marketing und\/oder Vertrieb, idealerweise im Distributoren- oder Reseller-Bereich\r\n* Sehr gute Englisch-Kenntnisse für Präsentationen und Verhandlungen\r\n* Hohe Leistungsbereitschaft und Flexibilität\r\n* Ausgeprägtes Organisationstalent\r\n* Sehr gute Kenntnis der aktuellen Standardsoftware, insbesondere MS Office\r\n\r\nBei Interesse wenden Sie sich bitte an Frau Krestel, Human Resources (Tel. 0911 395 2683), die Ihnen gerne weitere Informationen über diese Position geben wird.","how_to_apply":"","company":"GfK Retail and Technology","company_homepage":"","zipcode":"","city":"Nürnberg","state":"","country":"","job_version":"1","expiration_date":"31.05.2011","expiration_date_ts":"1306792800","date_added":"19.04.2011","date_added_ts":"1303200109","view_count":"18","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/986.pdf"}