{"id":"987","title":"Praktikum Philip Morris\/f6 Cigarettenfabrik","description":"Praktikant im Bereich Facility Management (m\/w)\r\nEinsatzort: Dresden\r\n\r\n\r\nFür unser Unternehmen, die f6 Cigarettenfabrik GmbH & Co.KG, suchen wir Sie ab März\/April 2011 als Praktikant\/-in im Bereich Facility Management.\r\n\r\nSIE unterstützen während Ihres sechsmonatigen Praktikums den gesamten Bereich Facility Management und sind zuständig für den Aufbau eines Energiemanagementsystems nach DIN EN 16001.\r\n\r\nIHRE AUFGABEN\r\n\r\n• Gap Analyse DIN EN ISO 16001 zum bestehenden Umweltmanagementsystem (DIN EN ISO 14001)\r\n\r\n• Entwicklung eines Modells zur Erfassung der Energieflüsse\/ -kosten. Das Modell soll auf Störgrößen und Variablen reagieren können. Im Ergebnis sollen unsere Kosten besser planbar werden und Energiesparpotenziale identifiziert werden können.\r\n\r\no Bestandsaufnahme der Energiedaten\r\n\r\no Bewertung der Einflüsse bei Änderung des Produktionsvolumens, der Energiesparmaßnahmen, der Technologie sowie der Preise und Abgaben\r\n\r\no Erfassung und Darstellung der Abhängigkeiten zwischen den Einflussfaktoren\r\n\r\no Aufbau bzw. Recherche nach einem geeigneten Planungs- und Analysetools\r\n\r\n• Außerdem unterstützen Sie unser Facility Management-Team im Tagesgeschäft.\r\n\r\nIHR PROFIL\r\n\r\n• Abgeschlossenes Grundstudium (FH\/TU) auf dem Gebiet Energiemanagement\/ Produktionstechnik\/Umwelttechnik oder in einer ähnlichen technischen Fachrichtung.\r\n\r\n• Freude am selbstständigen Arbeiten und ein hohes Maß an Eigeninitiative.\r\n\r\n• Fähigkeit komplexe Zusammenhänge analytisch aufzubereiten.\r\n\r\n• Ausgeprägte Kommunikations- und Teamfähigkeit sowie Organisationstalent.\r\n\r\n• Flexibel, belastbar, bereit zu lernen und kontinuierlich Verbesserungen zu erzielen.\r\n\r\n• Gute PC-Kenntnisse (MS-Office Excel, Word, Powerpoint).\r\n\r\n• Gute Englischkenntnisse in Wort und Schrift.\r\n\r\nPhilip Morris International Inc. (PMI) ist das führende internationale Tabakunternehmen. Zum Portfolio des Unternehmens zählen sieben der weltweiten Top-15-Marken, darunter die Zigarettenmarke Nr. 1 der Welt. PMI verkauft seine Produkte in ca. 160 Ländern in aller Welt. Der Anteil des Unternehmens am gesamten weltweiten Zigarettenmarkt (USA ausgenommen) lag 2010 bei etwa 16,0% bzw. bei 27,6% ohne China und die USA. Weitere Informationen unter www.pmi.com. \r\n\r\nSie sind interessiert an einem spannenden und abwechslungsreichen Praktikum mit einem Entgelt von monatlich 700,- Euro? Dann bewerben Sie sich online unter www.pmicareers.de oder postalisch: \r\n\r\nPhilip Morris Manufacturing GmbH\r\nDSSC HR\r\nNeuköllnische Allee 80\r\n12057 Berlin\r\n\r\n\r\n","how_to_apply":"Entweder online über www.pmicareers.de\r\noder postalisch:\r\n\r\nPhilip Morris Manufacturing GmbH\r\nDSSC HR\r\nNeuköllnische Allee 80\r\n12057 Berlin","company":"Philip Morris International","company_homepage":"http:\/\/www.pmi.com","zipcode":"12057","city":"Berlin","state":"Berlin","country":"Deutschland","job_version":"1","expiration_date":"31.05.2011","expiration_date_ts":"1306832149","date_added":"19.04.2011","date_added_ts":"1303203349","view_count":"15","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/987.pdf"}