{"id":"992","title":"Studentische Hilfskraft \/ project assistant  Support of the work within the EU project “MixBioPells”","description":"\t\t\r\n\r\n<p><strong>Studentische\r\nHilfskraft \/ project assistant<\/strong><\/p>\r\n\r\n<p><strong>Support of the\r\nwork within the EU project “MixBioPells”<\/strong><\/p>\r\n\r\n<p><strong>Background<\/strong><\/p>\r\n\r\n<p>At the time especially in Europe\r\nsmall-scale combustion units are used almost only with high quality wood fuels.\r\nSince nowadays wood is getting more scarce caused by the growing demand in\r\nmaterial and energetic use, alternative solid biofuels, like low quality wood,\r\nstraw or olive press cake, are experiencing growing interest for energetic use.\r\nIn most of the European countries first activities in industrial as well as in\r\npublic sectors have been started to integrate these alternative solid biofuels.\r\nFurthermore for the mentioned range of performance, pelletized fuels seem to\r\nhave the best chances due to their vantages like high energy density, similar\r\nphysical characteristics and easy handling. However, the market integration of\r\nalternative biomass pellets is still blocked by various constraints.<\/p>\r\n\r\n<p>Therefore the target of the project “MixBioPells” is\r\nto identify the constraints and drivers in detail and to find promising market\r\nintroduction concepts for enhancing the market relevance of alternative pellets\r\nin Europe. Since kind and potential of the\r\navailable raw materials and the local frameworks differ significantly between\r\nthe European countries and even between the regions of one country, seven\r\nproject partners will concentrate on one region in his country to analyze the\r\nlocal situation. This will be done in close cooperation with an industry\r\npartner. Based on the experiences of the local networking activities, national\r\nand international basic conditions were summarized by surveying literature\r\nstudies and ongoing research projects and interviewing relevant key actors\r\namongst the pellet supply chain. Thus the MixBioPells project provides\r\nup-to-date market information for alternative biomass pellets based on\r\ncomprehensive data collection all over Europe.<\/p>\r\n\r\n<p><strong>Tasks<\/strong><\/p>\r\n\r\n<p>The task of the project assistant is to support\r\nseveral work within the project progress. The major task can be summarized as\r\nfollows<\/p>\r\n\r\n<ul><li>Management of the project website (content\r\n     management, newsletter, mailing lists)<\/li><li>Support by organizing workshops and meetings<\/li><li>Support by proceeding and evaluation of\r\n     interviews of key actors<\/li><li>Support by proceeding of literature surveys<\/li><\/ul>\r\n\r\n<p><strong>Requirements: <\/strong><\/p>\r\n\r\n<p>Skills\r\nin process or mechanical engineering are necessary. Good command of English and\r\nsoftware typo 3 are eligible.<\/p>\r\n\r\n<p><strong>Proposed period and Payment: <\/strong><\/p>\r\n\r\n<p>The\r\nanticipated duration would be May to June 2011 with two working days per week (approximately\r\n15 hours per week with a payment of 8,28 €\/hour). Furthermore it is prospective\r\nthat the contract can be extended. The place of work is DBFZ, Torgauer\r\nStraße 116, 04347 Leipzig.<\/p>\r\n\r\n<p><strong>Please send your application to info@dbfz.de.<\/strong><\/p>\r\n\r\n<br><br><br>\t","how_to_apply":null,"company":"DBFZ Deutsches Biomasseforschungszentrum gemeinnützige GmbH","company_homepage":"http:\/\/www.dbfz.de","zipcode":"04347","city":"Leipzig","state":null,"country":null,"job_version":"2","expiration_date":"10.05.2011","expiration_date_ts":"1304978400","date_added":"20.04.2011","date_added_ts":"1303276125","view_count":"52"}