{"id":"993","title":"Assistenzärztin\/Assistenzarzt für die Chirurgie","description":"Die Krankenhäuser Nürnberger Land GmbH ist ein gemeinnütziges Unternehmen des Klinikums Nürnberg.\r\nMit derzeit insgesamt 327 Planbetten an drei Standorten und den Fachabteilungen Innere Medizin, Unfallchirurgie, Viszeralchirurgie, Anästhesie und Intensivmedizin sowie den Belegabteilungen Gynäkologie \/ Geburtshilfe und HNO bildet die Krankenhäuser Nürnberger Land GmbH ein zukunftsorientiertes Netzwerk zur Sicherung der regionalen Krankenversorgung.\r\n\r\nWir suchen zum nächstmöglichen Zeitpunkt\r\neine *Assistenzärztin \/ einen Assistenzarzt für die Chirurgie* im Krankenhaus Lauf\r\n\r\nEs besteht eine Weiterbildungsermächtigung für...\r\n* Allgemeinchirurgie für 54 Monate,\r\n* im Bereich Unfallchirurgie für 1 Jahr sowie\r\n* die volle Basis-Weiterbildung Chirurgie für 24 Monate (WBO vom 24.04.04)\r\n\r\nWir bieten Ihnen...\r\n* einen Arbeitsplatz mit modernster technischer Ausstattung\r\n* selbständige Arbeit in einem überschaubaren Haus\r\n* großzügige (auch finanzielle ) Unterstützung bei Fortbildungen\r\n* Entlastung von administrativen Tätigkeiten durch erfahrende Kodierfachkräfte\r\n* Rotationsmöglichkeiten innerhalb unserer Krankenhäuser sowie unserem Mutterkonzern dem Klinikum Nürnberg, einem Haus der maximalen Versorgungsstufe\r\n* Eingruppierung nach TV-Ärzte\/VkA\r\n* alle üblichen Sozialleistungen des öffentlichen Dienstes\r\n* betriebliche Altersversorgung bei der Bayerischen Versorgungskammer (ZVK)\r\n* die Möglichkeit zur Teilnahme am Notarztdienst mit eigener Liquidation\r\n\r\nDie Krankenhäuser Nürnberger Land unterstützen die Vereinbarkeit von Beruf und Familie, fördern aktiv die Gleichstellung aller Mitarbeiterinnen und Mitarbeiter sowie schwer behinderter Menschen und begrüßen deshalb Bewerbungen von Frauen und Männern unabhängig von deren Herkunft, Alter, Hautfarbe, Weltanschauung, Religion, Behinderung und sexueller Orientierung. Teilzeitwünschen stehen wir offen gegenüber.\r\n\r\n","how_to_apply":"Haben Sie Interesse? Dann schicken Sie bitte Ihre Bewerbung an\r\nKrankenhäuser Nürnberger Land GmbH\r\nChefarzt Dr. Gerhard Walz\r\nSimonshofer Str. 55, 91207 Lauf\r\nTel. 09123\/180-111\r\nE-Mail: g.walz@kh-lauf.de\r\nMehr über uns im Internet: www.kh-nuernberger-land.de","company":"Krankenhäuser Nürnberger Land GmbH","company_homepage":"http:\/\/www.kh-nuernberger-land.de","zipcode":"91207","city":"Lauf a.d. Pegnitz","state":"Bayern","country":"Deutschland","job_version":"3","expiration_date":"07.06.2011","expiration_date_ts":"1307397600","date_added":"26.04.2011","date_added_ts":"1303818623","view_count":"4"}