{"id":"995","title":"Client Operations Specialist","description":"*Job description*\r\n\r\nAs a team player with a strong client-focused affinity you will be responsible for services that span through different products in the Corporate Services Division and for providing excellent support to our global Investor Relations and Public relations client base. With your local colleagues as well as with the Product Specialists and other teams within Thomson Reuters around the globe you will handle diverse client-specific tasks and requests both as front-desk and back-office depending on your particular role within the Operation Centre team.\r\n\r\nFor these purposes, different software and internal applications are used on a daily basis, as well as phone and email for support and client interaction. In addition to strong communication skills you will become an expert in handling a set of different innovative tools, which will require your strong affinity towards computer and software usage.\r\n\r\nThe full time and permanent position is based in Leipzig, Germany.\r\n\r\n\r\n*Your profile*\r\n\r\n* New on career ladder or experienced (1st or 2nd job seeker)\r\n* Education: University degree (Bachelor at least)\r\n* Experience in a client-facing position within the last five years. Experience in support of complex products will be considered an advantage \r\n* Excellent written and oral communication skills in English and German are required. French skills are desired and further foreign language skills will be considered an advantage.\r\n* Strong affinity towards working with software applications and very good IT user skills (MS Office, using IT systems, conducting Internet research)\r\n* Extremely reliable, decisive, stress-resistant and able to cope with heavy workload.\r\n* Excellent teamwork skills\r\n* Independent work attitude and common sense\r\n* Able to multitask and eager to learn beyond the immediate remit\r\n* Self-motivated and performance driven\r\n* Positive attitude with a strong work ethic\r\n* Ready to work flexible hours \r\n\r\n\r\n*About Thomson Reuters* \r\n\r\nThomson Reuters is the world's leading source of intelligent information for businesses and professionals. We combine industry expertise with innovative technology to deliver critical information to leading decision makers in the financial, legal, tax and accounting, healthcare and science and media markets, powered by the world's most trusted news organization. With headquarters in New York and major operations in London and Eagan, Minnesota, Thomson Reuters employs 55,000 people and operates in over 100 countries.\r\n\r\n\r\n*The Thomson Reuters Culture*\r\n\r\nOur employees embrace a number of commonly shared values — collaboration, accountability, customer focus, a bias toward action and results, entrepreneurial spirit and, at all times, the highest ethical standards. These values represent the behavior each employee is expected to exhibit in their role.  In our view, fostering a culture that embodies these values will lead to success and growth for our employees and our business.\r\n\r\nThomson Reuters is proud to be an Equal Employment Opportunity\/ Affirmative Action Employer.","how_to_apply":"Please send your application (including cover letter and resume) to Leipzig.Applications@thomsonreuters.com \r\n","company":"Thomson Reuters","company_homepage":"http:\/\/thomsonreuters.com\/products_services\/financial\/financial_products\/corporate_services\/","zipcode":"04103","city":"Leipzig","state":"Sachsen","country":"Deutschland","job_version":"1","expiration_date":"01.06.2011","expiration_date_ts":"1306879200","date_added":"20.04.2011","date_added_ts":"1303300867","view_count":"17"}