{"id":"998","title":"Wissenschaftlichen Mitarbeiterin \/ Mitarbeiters","description":"Im Fachbereich Fremdsprachliche Philologien, Institut für Romanische Philologie, ist, vor-behaltlich der Freigabe der Stelle, zum 01.10.2011 befristet auf drei Jahre die Stelle ei-ner\/eines\r\n\r\nWissenschaftlichen Mitarbeiterin \/ Mitarbeiters\r\n\r\nzu besetzen. Die Eingruppierung erfolgt nach Entgeltgruppe 13 des Tarifvertrages des Landes Hessen.\r\n\r\nEs handelt sich um eine befristet zu besetzende Stelle, die – im Rahmen der zugewiesenen Aufgaben – auch die Möglichkeit zur wissenschaftlichen Weiterqualifizierung bietet.\r\n\r\nZu den Aufgaben gehören wissenschaftliche Dienstleistungen in Forschung und Lehre, insbe-sondere die Mitarbeit im Bereich der Forschungsvorhaben des Lehrstuhls, eigene Lehrtätigkeit im Bereich der französischen und italienischen Literatur, die Mitarbeit bei der Herausgabe von Publikationen sowie die Mitarbeit in der akademischen Selbstverwaltung und in der Studien-beratung des Instituts.\r\n\r\nVorausgesetzt werden ein abgeschlossenes Hochschulstudium (Diplom, Master oder ein ver-gleichbarer Abschluss) in Romanischer Literaturwissenschaft sowie überdurchschnittliche Promotion oder qualifiziertes Promotionsvorhaben auf dem Gebiet der französischen oder italienischen Literatur. Lehrerfahrungen in den oben genannten Gebieten und pädagogische Fähigkeiten sind erwünscht.\r\n\r\nWir fördern Frauen und fordern sie deshalb ausdrücklich zur Bewerbung auf. Bewerberinnen und Bewerber mit Kindern sind willkommen – die Philipps-Universität bekennt sich zum Ziel der familiengerechten Hochschule. Die Teilung von Vollzeitstellen (§ 8 Abs. 2 Satz 1 HGLG) sowie eine Reduzierung der Arbeitszeit sind grundsätzlich möglich. Bewerberinnen\/Bewerber mit Behinderung im Sinne des SGB IX (§2 Abs. 2, 3) werden bei gleicher Eignung bevorzugt.\r\n\r\nWir bitten darum, Bewerbungsunterlagen nur in Kopie vorzulegen, da diese nach Abschluss des Verfahrens aus Kostengründen nicht zurückgesandt werden. Bewerbungs- und Vorstel-lungskosten werden nicht erstattet.","how_to_apply":"Bewerbungsunterlagen sind bis zum 04.05.2011 unter Angabe der Kennziffer fb10-0009-wmz-2011 an die Dekanin des Fachbereichs Fremdsprachliche Philologien der Philipps-Universität Marburg, Wilhelm-Röpke-Straße 6 D, 35032 Marburg zu senden.","company":"Philipps-Universität Marburg","company_homepage":"","zipcode":"","city":"Marburg","state":"","country":"","job_version":"1","expiration_date":"04.05.2011","expiration_date_ts":"1304460000","date_added":"20.04.2011","date_added_ts":"1303310381","view_count":"43","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/998.pdf"}