{"id":"999","title":"(Junior) Research Consultant (w\/m) Qualitative Automobilforschung","description":"Position: \r\n(Junior) Research Consultant (w\/m) Qualitative Automobilforschung\r\n\r\nFirma: Marktforschung\r\n\r\nJob Profil: \r\nUnser qualitatives Team innerhalb der GfK Automobilforschung sucht einen (Junior) Research Consultant (w\/m). Das vielseitige Aufgabenspektrum umfasst die Konzeption, die Durchführung sowie die Auswertung von nationalen und internationalen Studien mit qualitativen Methoden.\r\n\r\nEs erwarten Sie persönliche und berufliche Herausforderungen und exzellente Entwicklungsmöglichkeiten\r\nsowie Studien mit globaler Reichweite.\r\n\r\nDas Aufgabengebiet umfasst (als Junior Consultant):\r\n* (Unterstützung bei der) Konzeption psychologischer Studien\r\n* Koordination der Feldarbeit, Anwendung qualitativer Instrumente im Rahmen von Einzelexplorationen oder Gruppendiskussionen, Durchführen Ethnographischer\r\nInterviews\r\n* Auswertung, Interpretation, Ergebnisdarstellung (unter Anleitung der Projektleitung)\r\n* (Unterstützung bei der) Kundenbetreuung\r\n* (Teil-) Präsentationen bei Kunden\r\n\r\nIhr Profil: \r\nSie sind ein ambitionierter Forscher bzw. eine ambitionierte Forscherin, denn es reizt Sie nahe am Konsumenten zu sein und das Verhältnis zu einem hochemotionalen Produkt zu verstehen. Sie möchten – weltweit – im Geschäftsfeld Automobil die Einstellungen\r\nund Bedürfnisse unterschiedlichster Zielgruppen mit psychologischen Methoden ermitteln, deren Motive hinterfragen und unseren Kunden eine fundierte Wissensbasis\r\nfür ihre Entscheidungen liefern.\r\n\r\n\r\nDabei gehen Sie strukturiert und effizient vor und können sehr komplexe Zusammenhänge intuitiv erkennen und verständlich und überzeugend vermitteln. Zudem besitzen\r\n\r\nSie ein solides fachliches Rüstzeug:\r\n* Abgeschlossenes Hochschulstudium mit Schwerpunkt Psychologie, Soziologie, Marketing, Marktforschung oder verwandte Fächer\r\n* Sehr gute Englischkenntnisse\r\n* Erste Erfahrung in selbständiger Projektarbeit aus relevanten Praktika\r\n* Auslandserfahrung\r\n* Begeisterungsfähigkeit für Automobilthemen\r\n\r\nAls Research Consultant haben Sie darüber hinaus:\r\n* Mind. 2-3 Jahre Berufserfahrung in der Marktforschung\r\n* Ein fundiertes qualitatives Methoden-Know-how\r\n* Präsenz und sicheres Auftreten vor dem Kunden\r\n\r\nBei Interesse wenden Sie sich bitte an Anika Rausch, Human Resources, Tel. 0911\/ 395 23 80, die Ihnen gerne weitere Informationen über diese Position gibt.","how_to_apply":"","company":"GfK Gruppe","company_homepage":"","zipcode":"","city":"Nürnberg","state":"","country":"","job_version":"1","expiration_date":"01.06.2011","expiration_date_ts":"1306879200","date_added":"20.04.2011","date_added_ts":"1303311883","view_count":"14","attachment":"http:\/\/wwwdup.uni-leipzig.de\/jobportal\/job\/download\/999.pdf"}